Repository: ellmetha/django-machina
Catalog: machina/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr_ca, hu, ja_jp, nb, nl_nl, pl, ru, sl_si

source: For how many days the poll should be run?
de: Wie viele Tage soll die Abstimmung laufen?
es: ¿Cuántos días debe estar activa la encuesta?
fr_ca: Indiquez la durée du sondage (nombre de jours)
hu: Hány napig tartson a szavazás?
ja_jp: 投票を何日で締め切るか
nb: I hvor mange dager skal avstemningen vare?
nl_nl: Hoeveel dagen moet de poll zichtbaar zijn?
pl: Przez ile dni ankieta ma być aktywna?
ru: Сколько дней должен идти опрос?

source: Enter 0 or leave blank for a never ending poll.
de: 0 angeben oder freilassen für eine zeitlich unbegrenzte Abstimmung
es: Escribe 0 o deja en blanco para una encuesta sin fin.
fr_ca: Entrez 0 ou laisser le champ vide si vous souhaitez que le sondage n'ait pas de limitation temporelle.
hu: Végtelen szavazáshoz írjon be 0-t, vagy hagyja üresen.
ja_jp: 何も入力しないか0を指定した場合は締め切りなしとなります
nb: Skriv inn 0 for en avstemning som aldri tar slutt.
nl_nl: Voer 0 of niets in om geen einddatum in te stellen.
pl: Wpisz 0 lub pozostaw puste dla niekończącej się ankiety.
ru: Введите 0 или оставьте пустым для бесконечного опроса.

source: Allow re-voting?
de: Ändern der Abstimmung erlauben?
es: ¿Permitir volver a votar?
fr_ca: Autoriser la modification des votes?
hu: Újraszavazás engedélyezése?
ja_jp: 再投票を認めるか
nb: Tillat omvalg?
nl_nl: Nogmaals stemmen toestaan?
pl: Pozwalaj na zmianę odpowiedzi?
ru: Позволить голосовать заново?
sl_si: Dovolote ponovno glasovanje

source: If enabled users are able to change their vote.
de: Ist diese Option ausgewählt, können Nutzer ihre Abstimmung nachträglich ändern
es: Si está activo, los usuarios pueden cambiar su voto.
fr_ca: Si activé, les utilisateurs peuvent changer leurs votes.
hu: Ha engedélyezett, akkor a felhasználók megváltoztathatják a szavazatukat.
ja_jp: 有効にした場合は、票を後から変更することができます
nb: Hvis på, så vil brukere kunne endre sine stemmer.
nl_nl: Of gebruikers hun stem mogen wijzigen.
pl: Określa czy użytkownik może zmienić odpowiedź.
ru: Если отмечено, пользователи будут иметь возможность изменить своё выбор.

source: You must set the maximum number of poll options per user when creating polls
de: Es muss eine maximale Stimmenzahl pro Nutzer angegeben werden
es: Debes seleccionar el número máximo de opciones por usuario cuando creas una encuesta
fr_ca: Vous devez indiquer le nombre maximum de choix par utilisateur pour le sondage
hu: Szavazás létrehozásakor kötelező megadni a válaszlehetőségek felhasználónként megadható számát.
ja_jp: 投票を設置するときは、一人当たりの最大投票数を設定する必要があります
nb: Du må angi et maksimalt antall avstemningsvalg per bruker når du lager avstemninger
nl_nl: Je moet een maximaal aantal kiesopties per gebruiker instellen
pl: Musisz ustalić maksymalną liczbę odpowiedzi na użytkownika w czasie tworzenia ankiety
ru: Вы должны установить максимальное количество вариантов, которые может выбрать пользователь, когда создаёте опрос

source: File
de: Datei
es: Fichero
fr_ca: Fichier
ja_jp: ファイル
nb: Fil
nl_nl: Bestand
pl: Plik
ru: Файл
sl_si: Datoteka

source: Comment
de: Kommentar
es: Comentario
fr_ca: Commentaire
hu: Megjegyzés
ja_jp: コメント
nb: Kommentar
nl_nl: Commentaar
pl: Komentarz
ru: Комментарий
sl_si: Komentar

source: Attachment
de: Anhang
es: Adjunto
fr_ca: Pièce jointe
hu: Csatolmány
ja_jp: 添付ファイル
nb: Vedlegg
nl_nl: Bijlage
pl: Załącznik
ru: Вложение
sl_si: Priloga

source: Attachments
de: Anhänge
es: Adjuntos
fr_ca: Pièces jointes
hu: Csatolmányok
ja_jp: 添付ファイル
nb: Vedlegg
nl_nl: Bijlagen
pl: Załączniki
ru: Вложения
sl_si: Priloge

source: Machina: Forum attachments
de: Machina: Forum Anhänge
es: Machina: Adjuntos del foro
fr_ca: Machina: Pièces jointes
hu: Machina: Fórum csatolmányok
ja_jp: Machina: フォーラム添付ファイル
nb: Machina: Forumvedlegg
nl_nl: Machina: Forum bestanden
pl: Machina: Załączniki forum
ru: Machina: Форумные вложения

source: Poll duration, in days
de: Umfragedauer, in Tagen
es: Duración de la encuesta, en días
fr_ca: Durée du sondage, en jours
hu: Szavazás időtartama napokban
ja_jp: 投票受付時間 (単位: 日)
nb: Varighet på avstemningen, i dager
nl_nl: Tijdsduur, in dagen
pl: Czas trwania ankiety w dniach
ru: Продолжительность опроса в днях
sl_si: Trajanje ankete, v dnevih

source: Allow vote changes
de: Änderung der Abstimmung erlauben
es: Permitir cambiar el voto
fr_ca: Permettre les changements de votes
hu: Szavazatmódosítás engedélyezése
ja_jp: 票の変更を認める
nb: Tillat endring av stemmer
nl_nl: Sta keuzeverandering toe
pl: Pozwól zmieniać odpowiedzi
ru: Позволить изменение выбора
sl_si: Dovoli spremembe glasov

source: Topic poll
de: Umfrage
es: Encuesta sobre el hilo
fr_ca: Sondage
hu: Téma-szavazás
ja_jp: トピックの投票
nb: Trådavstemning
nl_nl: Onderwerp vraag
pl: Temat z ankietą
ru: Опрос темы

source: Topic polls
de: Umfragen
es: Encuesta sobre los hilos
fr_ca: Sondages
hu: Téma-szavazások
ja_jp: トピックの投票
nb: Trådavstemninger
nl_nl: Onderwerp vragen
pl: Tematy z ankietą
ru: Опросы темы

source: Poll
de: Umfrage
es: Encuesta
fr_ca: Sondage
hu: Szavazás
ja_jp: 投票
nb: Avstemning
nl_nl: Vraag
pl: Ankieta
ru: Опрос
sl_si: Anketa

source: Poll option text
de: Abstimmungsoption Text
es: Texto de la opción de la encuesta
fr_ca: Texte de l'option du sondage
hu: Válaszlehetőség szövege
ja_jp: 投票の選択肢
nb: Avstemingsvalg
nl_nl: Stemoptie tekst
pl: Treść odpowiedzi
ru: Текст варианта опроса

source: Topic poll option
de: Abstimmungsoption
es: Opción de la encuesta del hilo
fr_ca: Option d'un sondage
hu: Téma-szavazás válaszlehetőség
ja_jp: トピックの投票の選択肢
nb: Valg for trådavstemning
nl_nl: Onderwerp stemoptie
pl: Opcja odpowiedzi
ru: Вариант опроса темы

source: Topic poll options
de: Abstimmungsoptionen
es: Opciones de la encuesta del hilo
fr_ca: Options de sondages
hu: Téma-szavazás válaszlehetőségek
ja_jp: トピックの投票の選択肢
nb: Valg for trådavstemning
nl_nl: Onderwerp stemopties
pl: Opcje odpowiedzi
ru: Варианты опроса темы

source: Voter
de: Teilnehmer
es: Votante
fr_ca: Votant
hu: Szavazó
ja_jp: 投票者
nb: Stemmer
nl_nl: Kiezer
pl: Głosujący
ru: Участник голосования

source: Poll option
de: Abstimmungsoption
es: Opción de la encuesta
fr_ca: Option du sondage
hu: Szavazás válaszlehetőség
ja_jp: 投票の選択肢
nb: Avstemingsvalg
nl_nl: Poll optie
pl: Odpowiedź
ru: Вариант опроса

source: Vote's date
de: Abstimmungsdatum
es: Fecha del voto
fr_ca: Date du vote
hu: Szavazat dátuma
ja_jp: 投票日時
nb: Stemmens dato
nl_nl: Stem datum
pl: Data oddania głosu
ru: Дата голосования

source: Topic poll vote
de: Abstimmung
es: Voto de la encuesta del hilo
fr_ca: Vote d'un sondage
hu: Téma-szavazat
ja_jp: トピックの投票の投票
nb: Stemme i trådavstemning
nl_nl: Onderwerp stem
pl: Głos użytkownika
ru: Голосование опроса темы

source: Topic poll votes
de: Abstimmungen
es: Votos de la encuesta del hilo
fr_ca: Vote de sondages
hu: Téma-szavazatok
ja_jp: トピックの投票の投票
nb: Stemmer i trådavstemning
nl_nl: Onderwerp stemmen
pl: Głosy użytkowników
ru: Голосования опроса темы

source: A user id or an anonymous key must be used.
es: Se debe usar un identificador de usuario o una clave de usuario anónimo.
fr_ca: Un utilisateur ou une clé d'utilisateur anonyme doit être utilisé.
hu: Felhasználóazonosító vagy névtelen kulcs kötelező.
ja_jp: 投票にはユーザーIDまたは匿名キーを指定する必要があります
nb: En bruker-ID eller en anonym nøkkel må brukes.
nl_nl: Een gebruikers-ID of een anonieme gebruiker moet gebruikt worden.
pl: ID użytkownika lub identyfikator anonimowego uzytkownika musi być użyty
ru: Пользовательский ID или ключ анонимного пользователя должен быть использован

source: A user id or an anonymous key must be used, but not both.
es: Se debe usar un identificador de usuario o una clave de usuario anónimo, pero no ambos.
fr_ca: Un utilisateur ou une clé d'utilisateur anonyme doit être utilisé, mais pas les deux.
hu: Felhasználóazonosító vagy névtelen kulcs kötelező, de nem mindkettő.
ja_jp: 投票にはユーザーIDまたは匿名キーを指定する必要がありますが、両方を指定することはできません
nb: Enten en bruker-ID eller en anonym nøkkel må brukes, men ikke begge.
nl_nl: Een gebruikers-ID of een anonieme gebruiker moet gebruikt worden, maar niet beide.
pl: ID użytkownika albo identyfikator anonimowego uzytkownika musi być użyty
ru: Пользовательский ID или ключ анонимного пользователя должен быть использован, но не оба одновременно

source: Machina: Forum polls
de: Machina: Forum Umfragen
es: Machina: encuestas del foro
fr_ca: Machina: Sondages
hu: Machina: Fórum szavazások
ja_jp: Machina: フォーラム投票
nb: Machina: Forumavstemninger
nl_nl: Machina: Forum vragen
pl: Machina: Ankiety
ru: Machina: Форумные опросы

source: Enter a poll option
de: Abstimmungsoption eingeben
es: Escribe una opción de la encuesta
fr_ca: Entrer un choix de sondage
hu: Adjon meg egy válaszlehetőséget
ja_jp: 投票の選択肢を入力
nb: Skriv inn et avstemningsvalg
nl_nl: Vul een optie in
pl: Wpisz opcję odpowiedzi
ru: Введите вариант опроса

source: You must specify an option when voting.
de: Du musst eine Option wählen, um abzustimmen.
es: Debes especificar una opción al votar.
fr_ca: Vous devez spécifier un choix pour voter
hu: Szavazáshoz meg kell jelölni egy válaszlehetőséget.
ja_jp: 投票する際は選択肢を指定する必要があります
nb: Du må oppgi et valg for å stemme.
nl_nl: Je moet een optie specificeren om te kunnen stemmen.
pl: Musisz wybrać odpowiedź.
ru: Вы должны выбрать вариант, когда голосуете.

source: You have tried to vote for too many options.
de: Du hast zu viele Optionen ausgewählt.
es: Has intentado votar demasiadas opciones.
fr_ca: Vous avez choisi trop de choix possibles
hu: Túl sok válaszlehetőségre próbált szavazni.
ja_jp: 票を入れようとしている選択肢の数が多すぎます
nb: Du har prøvd å stemme på for mange valg.
nl_nl: Je hebt geprobeerd om voor teveel opties te stemmen.
pl: Wybrano zbyt wiele odpowiedzi.
ru: Вы выбрали слишком много вариантов при голосовании.

source: Your vote has been cast.
de: Deine Abstimmung wurde erfasst.
es: Tu voto ha sido grabado.
fr_ca: Votre vote a été enregistré.
hu: Leadta szavazatát.
ja_jp: 投票しました
nb: Din stemme er avgitt.
nl_nl: Je stem is uitgebracht.
pl: Twój głos został zliczony.
ru: Ваш голос был учтен
sl_si: Glas zabeležen

source: This message will be validated before appearing on the forum.
de: Diese Nachricht wird geprüft, bevor sie im Forum erscheint.
es: Este mensaje tiene que validarse antes de aparecer en el foro.
fr_ca: Ce message sera validé avant d'apparaître sur le forum.
hu: Az üzenetet ellenőrizni fogjuk, mielőtt a fórumon közzé tesszük.
ja_jp: このメッセージが表示されるのは承認後です
nb: Denne meldingen vil bli sjekket før den dukker opp i forumet.
nl_nl: Dit bericht zal eerst goedgekeurd moeten worden voordat het geplaatst zal worden.
pl: Wiadomość zostanie sprawdzona przed upublicznieniem.
ru: Сообщение будет проверено, прежде чем появится на форуме.
sl_si: Sporočilo bo pregledano pred objavo

source: There are some errors in the attachments you submitted.
de: Es gibt Probleme mit den gesendeten Anhängen.
es: Existen algunos errores en los adjuntos enviados.
fr_ca: Il y a des erreurs dans les pièces jointes soumises.
hu: A feltöltött csatolmányok hibásak.
ja_jp: 添付ファイルを送信中にエラーが発生しました
nb: Det er noe feil med vedleggene du sendte inn.
nl_nl: Er zijn fouten in de bijlagen.
pl: Wystąpiły błędy w wysłanym załączniku
ru: В вашем вложении есть ошибки.
sl_si: V prilogi so bile najdene napake

source: This message has been posted successfully.
de: Nachricht erfolgreich veröffentlicht.
es: El mensaje se ha enviado correctamente.
fr_ca: Ce message a été publié avec succès.
hu: Az üzenetet sikeresen közzétettük.
ja_jp: メッセージを投稿しました
nb: Denne meldingen har blitt lagt til.
nl_nl: Dit bericht is geplaatst.
pl: Wiadomość została dodana.
ru: Сообщение было успешно опубликовано.
sl_si: Sporočilo poslano

source: There are some errors in the poll options you submitted.
de: Es gibt Probleme mit den gesendeten Abstimmungsoptionen.
es: Hay errores en las opciones de la encuesta enviadas.
fr_ca: Il y a des erreurs dans les choix du sondage.
hu: A megadott válaszlehetőségek hibásak.
ja_jp: 投票内容を送信中にエラーが発生しました
nb: Det er noen feil i avstemningsvalgene du sendte inn.
nl_nl: Er zijn fouten in de poll opties.
pl: Wystąpiły błędy w wybranych odpowiedziach.
ru: В вариантах опроса есть ошибки.

source: This message has been edited successfully.
de: Nachricht erfolgreich bearbeitet.
es: El mensaje se ha editado correctamente.
fr_ca: Ce message a été édité avec succès.
hu: Az üzenet szerkesztése sikeres.
ja_jp: メッセージを編集しました
nb: Redigeringen av denne meldingen var vellykket.
nl_nl: Dit bericht is bewerkt.
pl: Wiadomość została edytowana.
ru: Сообщение было успешно изменено.
sl_si: Sporočilo spremenjeno

source: This message has been deleted successfully.
de: Nachricht erfolgreich gelöscht.
es: El mensaje ha sido borrado correctamente.
fr_ca: Ce message a été supprimé avec succès.
hu: Az üzenet törlése sikeres.
ja_jp: メッセージを削除しました
nb: Slettingen av denne meldingen var vellykket.
nl_nl: Dit bericht is verwijderd.
pl: Wiadomość została usunięta.
ru: Сообщение было успешно удалено.
sl_si: Sporočilo izbrisano

source: Machina: Forum feeds
es: Machina: Feeds del foro
fr_ca: Machina: Flux du forum
hu: Machina: Fórum hírcsatornák
ja_jp: Machina: フォーラムフィード
nb: Machina: Forumkilder
pl: Machina: Kanały
ru: Machina: форумные каналы

source: Latest topics
de: Neueste Themen
es: Últimos hilos
fr_ca: Derniers sujets
hu: Legújabb témák
ja_jp: 最新のトピック
nb: Siste tråder
nl_nl: Laatste onderwerpen
pl: Ostatnie tematy
ru: Последние темы
sl_si: Najnovejše teme

source: Latest topics updated on the forums
de: Zuletzt aktualisierte Themen
es: Últimos hilos modificados del foro
fr_ca: Derniers sujets mis à jour dans les forums
hu: Legújabban frissült témák a fórumokban
ja_jp: フォーラムで最後に更新されたトピック
nb: Sist oppdaterte tråder i forumene
nl_nl: Laatst bijgewerkte onderwerpen van de fora
pl: Ostatnio zaktualizowane tematy.
ru: Последние измененные темы на форумах
sl_si: Zadnje teme, posodobljene na forumu

source: User
de: Benutzer
es: Usuario
fr_ca: Utilisateur
hu: Felhasználó
ja_jp: ユーザー
nb: Bruker
nl_nl: Gebruiker
pl: Użytkownik
ru: Пользователь
sl_si: Uporabnik

source: Signature
de: Signatur
es: Firma
hu: Aláírás
ja_jp: プロフィール
nb: Signatur
nl_nl: Signatuur
pl: Podpis
ru: Подпись
sl_si: Podpis

source: Total posts
de: Beiträge insgesamt
es: Mensajes totales
fr_ca: Tous les posts
hu: Összes hozzászólás
ja_jp: 合計投稿数
nb: Antall innlegg totalt
nl_nl: Totaal aantal berichten
pl: Liczba postów
ru: Сообщений всего
sl_si: Število objav

source: Forum profile
de: Forum Profil
es: Perfil del foro
fr_ca: Profil
hu: Fórum profil
ja_jp: フォーラムプロフィール
nb: Forumprofil
nl_nl: Forum profiel
pl: Profil
ru: Форумный профиль
sl_si: Profil

source: Forum profiles
de: Forum Profile
es: Perfiles del foro
fr_ca: Profils
hu: Fórum profilok
ja_jp: フォーラムプロフィール
nb: Forumprofiler
nl_nl: Forum profielen
pl: Profile
ru: Форумные профили
sl_si: Profili

source: Machina: Forum members
de: Machina: Forum Mitglieder
es: Machina: Miembros del foro
fr_ca: Machina: Membres du forum
hu: Machina: Fórum tagok
ja_jp: Machina: フォーラムメンバー
nb: Machina: Forummedlemmer
nl_nl: Machina: Forum gebruikers
pl: Machina: Użytkownicy forum
ru: Machina: участники форума

source: The profile has been edited successfully.
de: Das Profil wurde erfolgreich bearbeitet.
es: El perfil se ha editado correctamente.
fr_ca: Le profil a été édité avec succès.
hu: A profil szerkesztése sikeres.
ja_jp: プロフィールを編集しました
nb: Redigeringen av profilen var vellykket.
nl_nl: Het profiel is bewerkt.
pl: Profil został edytowany.
ru: Профиль успешно изменен.
sl_si: Profil spremenjen

source: You subscribed to this topic successfully.
de: Du hast nun das Thema abonniert.
es: Te has suscrito correctamente a este hilo.
fr_ca: Votre abonnement à ce sujet a été enregistré.
hu: Sikeresen feliratkozott a témára.
ja_jp: トピックを購読しました
nb: Du abonnerer nå på denne tråden.
nl_nl: Je bent aangemeld voor dit onderwerp.
pl: Temat został zasubskrybowany.
ru: Вы успешно подписались на эту тему.
sl_si: Uspešno naročeni

source: You unsubscribed from this topic successfully.
de: Du hast das Thema erfolgreich abbestellt.
es: Te has dado de baja de este hilo correctamente.
fr_ca: Vous êtes maintenant désabonné de ce sujet.
hu: Sikeresen leiratkozott a témáról.
ja_jp: トピックの購読を解除しました
nb: Du abonnerer ikke lenger på denne tråden.
nl_nl: Je bent afgemeld voor dit onderwerp.
pl: Subskrybcja tematu została anulowana.
ru: вы успешно отписались от этой темы.
sl_si: Naročnina preklicana

source: Machina: Forum moderation
es: Machina: Moderación del foro
fr_ca: Machina: Modération du forum
hu: Machina: Fórum moderálás
ja_jp: Machina: フォーラム管理
nb: Machina: Forummoderasjon
nl_nl: Machina: Forum beheer
pl: Machina: Moderacja forum
ru: Machina: модерация форума
sl_si: Machina: Moderacija

source: Select a destination forum
de: Zielforum auswählen
es: Selecciona un foro de destino
fr_ca: Sélectionner le forum de destination
hu: Válassza ki a cél-fórumot
ja_jp: 移動先のフォーラムを選択してください
nb: Velg et destinasjonsforum
nl_nl: Kies een forum
pl: Wybierz docelowe forum
ru: Выберете форум назначения
sl_si: Izberi končni forum

source: This topic has been locked successfully.
de: Dieses Thema wurde erfolgreich gesperrt.
es: Se ha bloqueado el hilo correctamente.
fr_ca: Ce sujet a été verrouillé avec succès.
hu: A téma zárolása sikeres.
ja_jp: トピックを凍結しました
nb: Låsingen av denne tråden var vellykket.
nl_nl: Dit onderwerp is vergrendeld.
pl: Temat został zamknięty
ru: Тема была успешно заблокирована.
sl_si: Tema zaklenjena

source: This topic has been unlocked successfully.
de: Diese Thema wurde erfolgreich entsperrt.
es: Se ha desbloqueado el hilo correctamente.
fr_ca: Ce sujet a été déverrouillé avec succès.
hu: A téma feloldása sikeres.
ja_jp: トピックの凍結を解除しました
nb: Denne tråden har blitt låst opp.
nl_nl: Dit onderwerp is ontgendeld.
pl: Temat został otwarty
ru: Тема была успешно разблокирована.
sl_si: Tema odklenjena

source: This topic has been deleted successfully.
de: Diese Thema wurde erfolgreich gelöscht.
es: El hilo se ha borrado correctamente.
fr_ca: Ce sujet a été supprimé avec succès.
hu: A téma törlése sikeres.
ja_jp: トピックを削除しました
nb: Slettingen av denne tråden var vellykket.
nl_nl: Dit onderwerp is verwijderd.
pl: Temat został usunięty
ru: Тема была успешно удалена.
sl_si: Tema izbrisana

source: This topic has been moved successfully.
de: Dieses Thema wurde erfolgreich verschoben.
es: Se ha movido el hilo correctamente.
fr_ca: Ce sujet a été déplacé avec succès.
hu: A téma áthelyezése sikeres.
ja_jp: トピックを移動しました
nb: Flyttingen av denne tråden var vellykket.
nl_nl: Dit onderwerp is verplaatst.
pl: Temat został przeniesiony
ru: Тема была успешно перемещена
sl_si: Tema premaknjena

source: This topic type has been changed successfully.
de: Dieses Thema wurde erfolgreich bearbeitet.
es: Este hilo se ha modificado correctamente.
fr_ca: Le type de sujet a été modifié avec succès.
hu: A tématípus módosítása sikeres.
ja_jp: トピックの種類を変更しました
nb: Endringen av denne trådtypen var vellykket.
nl_nl: Dit onderwerp is gewijzigd.
pl: Tym tematu został zmieniony.
ru: Тип темы был успешно изменён.
sl_si: Vrsta spremenjena

source: Would you want to change this topic to a default topic?
de: Möchtest du dieses Thema in ein Standardthema ändern?
es: ¿Quieres convertir este hilo en hilo por defecto?
fr_ca: Voulez-vous convertir ce sujet en sujet par défaut ?
hu: Szeretné ezt a témát alap-témára változtatni?
ja_jp: このトピックをデフォルトトピックに変更しますか？
nb: Vil du gjøre om denne tråden til en standardtråd?
nl_nl: Wil je dit onderwerp naar een standaard onderwerp veranderen?
pl: Czy chcesz zmienić temat na domyślny temat
ru: Хотите сменить эту тему на тему по умолчанию?
sl_si: Želite spremeniti temo v navadno?

source: Would you want to change this topic to a sticky topic?
de: Möchtest du dieses Thema in ein fixiertes Thema ändern?
es: ¿Quieres convertir este hilo en hilo fijado?
fr_ca: Souhaitez-vous épingler ce sujet ?
hu: Szeretné ezt a témát kiemelt témára változtatni?
ja_jp: このトピックを固定トピックに変更しますか？
nb: Vil du endre denne tråden til en klistret tråd?
nl_nl: Wil je dit onderwerp naar een sticky onderwerp veranderen?
pl: Czy chcesz przykleić temat?
ru: Хотите изменить эту тему на прикреплённую тему?
sl_si: Želite spremeniti temo v pripeto?

source: Would you want to change this topic to an announce?
de: Möchtest du dieses Thema in eine Ankündigung ändern?
es: ¿Quieres convertir este hilo en anuncio?
fr_ca: Souhaitez-vous convertir ce sujet en annonce ?
hu: Szeretné ezt a témát közleményre változtatni?
ja_jp: このトピックをアナウンスに変更しますか？
nb: Vil du endre denne tråden til en kunngjøring?
nl_nl: Wil je dit onderwerp naar een mededeling veranderen?
pl: Czy chcesz zmienić temat na ogłoszenie?
ru: Хотите изменить эту тему на объявление?
sl_si: Želite spremeniti temo v razglas?

source: This post has been approved successfully.
de: Beitrag erfolgreich angenommen.
es: Este mensaje ha sido aprobado correctamente.
fr_ca: Ce message a été approuvé avec succès.
hu: Az üzenet jóváhagyása sikeres.
ja_jp: 投稿を承認しました
nb: Godkjenningen av innlegget var vellykket.
nl_nl: Dit onderwerp is goedgekeurd.
pl: Ten post został potwierdzony.
ru: Сообщение было одобрено.
sl_si: Objava uspešno potrjena

source: This post has been disapproved successfully.
de: Beitrag erfolgreich abgelehnt.
es: Se ha rechazado este mensaje correctamente.
fr_ca: Ce message a été marqué comme non approuvé.
hu: Az üzenet visszautasítása sikeres.
ja_jp: 投稿を却下しました
nb: Avvisningen av innlegget var vellykket.
nl_nl: Dit onderwerp is afgekeurd.
pl: Ten post został odrzucony.
ru: Сообщение не было одобрено.

source: Permission codename
es: Clave del permiso
fr_ca: Code de la permission
hu: Jogosultság kódnév
ja_jp: 権限コードネーム
nb: Rettighetskodenavn
nl_nl: Permissie sleutelwoord
pl: Kod uprawnienia
ru: Кодовое название разрешения
sl_si: Koda dovoljenja

source: Global permission
es: Permiso global
fr_ca: Permission globale
hu: Teljeskörű jogosultság
ja_jp: グローバル権限
nb: Global rettighet
nl_nl: Globale rechten
pl: Globalne uprawnienie
ru: Глабальное разрешение
sl_si: Globalno dovoljenje

source: This permission can be granted globally to all the forums
es: Se puede conceder este permiso de forma global a todos los foros
fr_ca: Cette permission peut être accordée globalement sur tous les forums
hu: Ezt a jogosultságot meg lehet adni teljeskörűen, minden fórumra
ja_jp: この権限はすべてのフォーラムに適用されます
nb: Denne rettigheten kan innvilges globalt til alle forumene
nl_nl: De rechten kunnen globaal op alle fora toegepast worden
pl: Te uprawnienie może być nadane globalnie do wszystkich forów
ru: Это разрешение может быть установлено глобально на все форумы

source: Local permission
es: Permiso local
fr_ca: Permission locale
hu: Helyi jogosultság
ja_jp: ローカル権限
nb: Lokal rettighet
nl_nl: Lokale rechten
pl: Lokalne uprawnienie
ru: Местное разрешение
sl_si: Lokalno dovoljenje

source: This permission can be granted individually for each forum
es: Se puede conceder este permiso de forma individual en cada foro
fr_ca: Cette permission peut être accordée individuellement pour chaque forum
hu: Ezt a jogosultságot meg lehet adni külön, fórumonként
ja_jp: この権限はそれぞれのフォーラムごとに適用されます
nb: Denne rettigheten kan innvilges individuelt for hvert forum
nl_nl: De rechten kunnen individueel op elk fora toegepast worden
pl: Te uprawnienie może być nadane indywidualnie dla każdego fora.
ru: Это разрешение может быть установлено для каждого форума индивидуально

source: Forum permission
es: Permiso de foro
fr_ca: Permission de forum
hu: Fórum jogosultság
ja_jp: フォーラムの権限
nb: Forumrettighet
nl_nl: Forum rechten
pl: Uprawnienia forum
ru: Разрешение форума
sl_si: Dovoljenje foruma

source: A forum permission should be at least either global or local
es: Un permiso de foro debe ser al menos global o local
fr_ca: Une autorisation de forum doit être au moins globale ou locale
hu: Egy fórum-jogosultságnak vagy teljeskörűnek, vagy helyinek kell lennie
ja_jp: フォーラム権限は最低でもグローバルかローカルのどちらかである必要があります
nb: En forumrettighet må i det minste være enten global eller lokal
nl_nl: Forumrechten moeten tenminste globaal of lokaal zijn
pl: Uprawnienie forum musi być globalne lub lokalne
