Repository: ellmetha/django-machina
Catalog: machina/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr_ca, hu, ja_jp, nb, nl_nl, pl, ru, sl_si

source: No posts awaiting approval.
de: Keine zu prüfenden Beiträge
es: Ningún mensaje esperando ser aprobado.
fr_ca: Aucun message en attente d'approbation
hu: Nincs jóváhagyásra váró hozzászólás.
ja_jp: 承認待ちの投稿はありません
nb: Ingen innlegg venter på godkjenning.
nl_nl: Geen berichten welke op toestemming wachten.
pl: Brak postów do zatwierdzenia.
ru: Нет сообщений, ожидающих одобрения
sl_si: Ni nepotrjenih objav

source: Approve post
de: Beitrag zulassen
es: Aprobar mensaje
fr_ca: Approuver le message
hu: Hozzászólás jóváhagyása
ja_jp: 投稿を承認
nb: Godkjenn innlegg
nl_nl: Bericht goedkeuren
pl: Zatwierdź post
ru: Одобрить сообщение
sl_si: Potrdi objavo

source: Are you sure you want to approve this post?
de: Bist du sicher, dass du diesen Beitrag zulassen möchtest?
es: ¿Estás seguro de que quieres aprobar este mensaje?
fr_ca: Êtes-vous certain de vouloir approuver ce message ?
hu: Biztosan jóváhagyja ezt a hozzászólást?
ja_jp: 本当にこの投稿を承認しますか？
nb: Er du sikker på at du vil godkjenne dette innlegget?
nl_nl: Weet je zeker dat je dit bericht wilt goedkeuren?
pl: Czy na pewno chcesz zatwierdzić ten post?
ru: Вы уверены, что хотите одобрить это сообщение?
sl_si: Res želite potrditi to objavo?

source: Disapprove post
de: Beitrag ablehnen
es: Rechazar mensaje
fr_ca: Ne pas approuver ce message
hu: Hozzászólás visszautasítása
ja_jp: 投稿を却下
nb: Avvis innlegg
nl_nl: Bericht afkeuren
pl: Odrzuć post
ru: Отклонить сообщение
sl_si: Zavrži objavo

source: Are you sure you want to disapprove this post? This post will be deleted.
de: Bist du sicher, dass du diesen Beitrag ablehnen möchtest? Der Beitrag wird damit gelöscht.
es: ¿Seguro que quieres rechazar este mensaje? El mensaje se borrará.
fr_ca: Êtes-vous certain de ne pas approuver ce message ? Ce message sera supprimé.
hu: Biztosan visszautasítja ezt a hozzászólást? A hozzászólás törölve lesz.
ja_jp: 本当にこの投稿を却下しますか？ 却下した場合投稿は削除されます
nb: Er du sikker på at du vil avvise dette innlegget? Innlegget vil slettes.
nl_nl: Weet je zeker dat je dit bericht wilt afkeuren? Het bericht zal worden verwijderd.
pl: Czy na pewno chcesz odrzucić ten post? Post zostanie usunięty.
ru: Вы уверены. что хотите отклонить это сообщение?

source: Are you sure you want to delete this topic?
de: Bist du sicher, dass du das Thema löschen möchtest?
es: ¿Seguro que quieres borrar este hilo?
fr_ca: Êtes-vous certain de vouloir supprimer ce sujet ?
hu: Biztosan törli ezt a témát?
ja_jp: 本当にこのトピックを削除しますか？
nb: Er du sikker på at du vil slette denne tråden?
nl_nl: Weet je zeker dat je dit onderwerp wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten temat?
ru: Вы уверены, что хотите удалить эту тему?
sl_si: Res želite izbrisati to temo?

source: Are you sure you want to lock this topic?
de: Bist du sicher, dass du das Thema schließen möchtest?
es: ¿Seguro que quieres bloquear este hilo?
fr_ca: Êtes-vous certain de vouloir verrouiller ce sujet ?
hu: Biztosan zárolja ezt a témát?
ja_jp: 本当にこのトピックを凍結しますか？
nb: Er du sikker på at du vil låse denne tråden?
nl_nl: Weet je zeker dat je dit onderwerp wilt vergrendelen?
pl: Czy na pewno chcesz zamknąć ten temat?
ru: Вы уверены, что хотите заблокировать эту тему?
sl_si: Res želite zakleniti to objavo?

source: Are you sure you want to unlock this topic?
de: Bist du sicher, dass du das Thema wiedereröffnen möchtest?
es: ¿Seguro que quieres desbloquear este hilo?
fr_ca: Êtes-vous certain de vouloir déverrouiller ce sujet ?
hu: Biztosan feloldja ezt a témát?
ja_jp: 本当にこのトピックの凍結を解除しますか？
nb: Er du sikker på at du vil låse opp denne tråden?
nl_nl: Weet je zeker dat je dit onderwerp wilt ontgrendelen?
pl: Czy na pewno chcesz otworzyć ten temat?
ru: Вы уверены, что хотите разблокировать эту тему?
sl_si: Res želite odkleniti to objavo?

source: Change topic type
de: Themenart ändern
es: Modificar el tipo de hilo
fr_ca: Modifier le type de sujet
hu: Tématípus módosítása
ja_jp: トピックの種類を変更
nb: Endre trådtype
nl_nl: Verander onderwerp type
pl: Zmień typ tematu
ru: Изменить тип темы
sl_si: Spremeni vrsto teme

source: Search forums
de: Foren durchsuchen
es: Buscar en los foros
fr_ca: Recherche dans les forums
hu: Keresés a fórumokban
ja_jp: フォーラム内を検索
nb: Søk forumer
nl_nl: Zoek fora
pl: Przeszukaj fora
ru: Поиск по форумам
sl_si: Išči po forumih

source: New search
de: Neue Suche
es: Nueva búsqueda
fr_ca: Nouvelle recherche
hu: Új keresés
ja_jp: 別の条件で検索
nb: Nytt søk
nl_nl: Nieuwe zoekopdracht
pl: Nowe wyszukiwanie
ru: Новый поиск
sl_si: Novo iskanje

source: Your search has returned <b>%(number_of_results)s</b> result
de: Deine Suche hat <b>%(number_of_results)s</b> Treffer ergeben.
es: Tu búsqueda ha devuelto <b>%(number_of_results)s</b> resultado
fr_ca: Votre recherche a trouvé <b>%(number_of_results)s</b> résultat
hu: Keresésének %(number_of_results)s találata van
ja_jp: <b>%(number_of_results)s</b> 件の検索結果が見つかりました
nb: Søket ditt har gitt <b>%(number_of_results)s</b> resultat
nl_nl: Je zoepkdracht heeft <b>%(number_of_results)s</b> resultaten
pl: Wyszukiwanie zwróciło <b>%(number_of_results)s</b> rezultat
sl_si: Vaše iskanje je vrnilo <b>%(number_of_results)s</b> rezultat

source: Results
de: Ergebnisse
es: Resultados
fr_ca: Résultats
hu: Találatok
ja_jp: 検索結果
nb: Resultater
nl_nl: Resultaten
pl: Wyniki
ru: Результаты
sl_si: Rezultati

source: No results.
de: Keine Ergebnisse.
es: Sin resultados.
fr_ca: Aucun résultat.
hu: Nincs találat.
ja_jp: 該当なし
nb: Ingen resultater.
nl_nl: Geen resultaten.
pl: Brak wyników.
ru: Результатов нет.
sl_si: Ni rezultatov

source: Are you sure you want to mark forums read?
de: Bist du sicher, dass du alle Foren als gelesen markieren möchtest?
es: ¿Seguro que quieres marcar los foros como leídos?
fr_ca: Voulez-vous marquer les forums comme lus ?
hu: Biztosan olvasottnak jelöli a fórumokat?
ja_jp: 本当にフォーラムを既読にしますか？
nb: Er du sikker på at du vil markere forumer som lest?
nl_nl: Weet je zeker dat je alle fora als gelezen wilt markeren?
pl: Czy na pewno chcesz oznaczyć fora jako przeczytane?
ru: Вы уверены, что хотите отметить форумы прочитанными?

source: Are you sure you want to mark topics read?
de: Bist du sicher, dass du alle Themen als gelesen markieren möchtest?
es: ¿Seguro que quieres marcar los hilos como leídos?
fr_ca: Voulez-vous marquer les sujets comme lus ?
hu: Biztosan olvasottnak jelöli a témákat?
ja_jp: 本当にトピックを既読にしますか？
nb: Er du sikker på at du vil markere tråder som lest?
nl_nl: Weet je zeker dat je alle onderwerpen als gelezen wilt markeren?
pl: Czy na pewno cchesz oznaczyć tematy jako przeczytane?
ru: Вы уверены, что хотите отметить темы прочитанными?

source: %(topic_length)s unread topic found
es: encontrado %(topic_length)s hilo sin leer
ja_jp: %(topic_length)s件の未読のトピック

source: There are no unread topics.
de: Es gibt keine ungelesenen Themen.
es: No hay hilos sin leer.
fr_ca: Il n'y a aucun sujet non-lu.
hu: Nincs olvasatlan téma.
ja_jp: 未読のトピックはありません
nb: Det er ingen uleste tråder.
nl_nl: Er zijn ongelezen berichten.
pl: Brak nieprzeczytanych tematów
ru: Непрочитанных тем не найдено.
sl_si: Ni novih tem

source: Forum index
de: Forenübersicht
es: Índice del foro
fr_ca: Index du forum
hu: Fórum index
ja_jp: フォーラムトップ
nb: Forumindeks
nl_nl: Forum
pl: Indeks
sl_si: Imenik foruma

source: Avatar
ja_jp: アバター
nl_nl: Profielfoto
pl: Awatar
ru: Аватар
sl_si: Slika

source: ^feeds/
nb: ^kilder/
pl: ^kanaly/

source: ^member/
nb: ^medlem/
nl_nl: ^gebruiker/
pl: ^uczestnik/
sl_si: ^član/

source: ^moderation/
nb: ^moderasjon/
nl_nl: ^beheer/
pl: ^moderacja/
sl_si: ^moderacija/

source: ^search/
nb: ^søk/
nl_nl: ^zoeken/
pl: ^szukaj/
sl_si: ^iskanje/

source: ^tracking/
nb: ^sporing/
nl_nl: ^volgen/
pl: ^sledzenie/

source: Slug
hu: URL-tő
ja_jp: スラッグ
nl_nl: Trefwoord
ru: Имя для ссылки
