Repository: ellmetha/django-machina
Catalog: machina/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr_ca, hu, ja_jp, nb, nl_nl, pl, ru, sl_si

source: Parent
de: Übergeordnetes Forum
es: Padre
hu: Szülő
ja_jp: 親フォーラム
nb: Forelder
nl_nl: Onderdeel van
pl: Rodzic
ru: Родитель
sl_si: Starš

source: Name
es: Nombre
fr_ca: Nom
hu: Név
ja_jp: 名前
nb: Navn
nl_nl: Naam
pl: Nazwa
ru: Название
sl_si: Ime

source: Description
de: Beschreibung
es: Descripción
hu: Leírás
ja_jp: 説明
nb: Beskrivelse
nl_nl: Beschrijving
pl: Opis
ru: Описание
sl_si: Opis

source: Forum image
de: Forum Bild
es: Imagen del foro
fr_ca: Image du forum
hu: Fórum kép
ja_jp: フォーラムの画像
nb: Forumbilde
nl_nl: Forum afbeelding
pl: Logo forum
ru: Изображение форума
sl_si: Slika

source: Forum link
es: Link del foro
fr_ca: Lien du forum
hu: Fórum hivatkozás
ja_jp: フォーラムのリンク
nb: Forumlenke
pl: Odnośnik forum
ru: Форумная ссылка
sl_si: Povezava

source: Track link redirects count
de: Weiterleitungen zählen
es: Registrar el número de redirecciones de links
fr_ca: Comptabiliser les redirections vers le lien du forum
hu: Nyomonkövető hivatkozás átirányításainak száma
ja_jp: リンクのリダイレクトを追跡する
nb: Antall sporede klikk
nl_nl: Aantal keer verwezen
pl: Licznik przekierowań
ru: Отслеживать количество перенаправлений по ссылке
sl_si: Sledi število preusmeritev

source: Records the number of times a forum link was clicked
de: Erfasst, wie oft ein Forumlink aufgerufen wurde
es: Grabar las veces que se pulsa un link de foro
fr_ca: Enregistre le nombre de clics sur le lien du forum
hu: Számontartja, hányszor használtak egy fórum hivatkozást
ja_jp: フォーラムのリンクがクリックされた数を記録します
nb: Fører opp antall klikk på en forumlenke
nl_nl: Houdt bij hoevaak de forum link is geklikt
pl: Zliczaj liczbę kliknięć w odnośnik do forum
ru: Записывать количество переходов по форумной ссылке

source: Default forum
de: Standardforum
es: Foro por defecto
fr_ca: Forum
hu: Alap-fórum
ja_jp: デフォルトフォーラム
nb: Standardforum
nl_nl: Standaard forum
pl: Domyślne forum
ru: Форум по умолчанию
sl_si: Navadni forum

source: Category forum
de: Kategorieforum
es: Categoría de foro
fr_ca: Catégorie
hu: Kategória-fórum
ja_jp: カテゴリーフォーラム
nb: Kategoriforum
nl_nl: Categorie forum
pl: Kategoria
ru: Форум по категориям
sl_si: Kategorija

source: Link forum
es: Link de foro
fr_ca: Lien
hu: Hivatkozás-fórum
ja_jp: リンクフォーラム
nb: Lenkeforum
pl: Odnośnik
ru: Форум ссылок
sl_si: Povezava

source: Forum type
de: Forumart
es: Tipo de foro
fr_ca: Type de forum
hu: Fórumtípus
ja_jp: フォーラムの種類
pl: Typ forum
ru: Тип форума
sl_si: Vrsta foruma

source: Direct number of posts
es: Número de mensajes directos
hu: Közvetlen hozzászólások száma
ja_jp: 投稿数
nb: Direkte antall innlegg
nl_nl: Aantal zichtbare berichten
pl: Liczba postów

source: Direct number of topics
es: Número de hilos directos
hu: Közvetlen témák száma
ja_jp: トピック数
nb: Direkte antall tråder
nl_nl: Aantal zichtbare onderwerpen
pl: Liczba tematów

source: Last post
de: Letzter Beitrag
es: Último mensaje
fr_ca: Dernier message
hu: Legfrissebb hozzászólás
ja_jp: 最後の投稿
nb: Siste innlegg
nl_nl: Laatste bericht
pl: Ostatni post
ru: Последнее сообщение
sl_si: Najnovejše objave

source: Last post added on
de: Letzter Beitrag hinzugefügt am
es: Último mensaje añadido el
fr_ca: Dernier post ajouté
hu: Legfrissebb hozzászólás időpontja:
ja_jp: 最後に投稿された日時
nb: Siste innlegg lagt til
nl_nl: Laatste bericht toegevoegd op
pl: Ostatni post dodano
ru: Последнее сообщение добавлено в
sl_si: Zadnja objava dodana:

source: Display in parent-forums legend
de: In Legende des übergeordneten Forum anzeigen
es: Mostrar en la leyenda de los foros padre
fr_ca: Affichage dans la légende des forums-parents
hu: Megjelenítés a szülő-fórum leírásában
ja_jp: 親フォーラムに表示する
nb: Vis i foreldreforumets forklaring
nl_nl: Geef weer in hoofdforum legenda
pl: Wyświetlaj w liście rodzica
ru: Отображать в легенде родительских форумов

source: Displays this forum on the legend of its parent-forum (sub forums list)
de: Zeigt dieses Forum in der Legende seines übergeordneten Forums an (Subforen-Liste)
es: Mostrar este foro en la leyenda de los foros padre (lista de subforos)
fr_ca: Affiche ce forum dans la légende de son forum-parent (dans la liste des forums)
hu: Megjeleníti ezt a fórumot a szülő-fórumon (az al-fórum listán)
ja_jp: 親フォーラムにこのフォーラムを表示します（サブフォーラムリスト）
nb: Viser dette forumet i forklaringen til dets foreldreforum (underforumer listes opp)
nl_nl: Geeft dit forum weer in de legenda van de bijhorende hoofdforum (deelfora lijst)
pl: Wyświetlaj forum w liście forów rodzica.
ru: Показывать этот форуум в легенде родительского форума (списке подфорумов)

source: Forum
es: Foro
hu: Fórum
ja_jp: フォーラム
ru: Форум

source: Forums
de: Foren
es: Foros
hu: Fórumok
ja_jp: フォーラム
nb: Forumer
nl_nl: Fora
pl: Fora
ru: Форумы
sl_si: Forumi

source: A forum can not have a link forum as parent
de: Einem Forum kann kein Linkforum übergeordnet sein
es: Un foro no puede tener un foro de tipo link como padre
fr_ca: Un forum ne peut pas avoir un lien comme parent
hu: Fórumnak nem lehet szülője egy hivatkozás-fórum
ja_jp: リンクフォーラムを親として持つことはできません
nb: Et forum kan ikke ha et lenkeforum som forelder
nl_nl: Een forum kan geen deelforum zijn van een link forum
pl: Forum nie może mieć odnośnika do forum jako rodzica
ru: У форума не может быть указан родителем форум ссылок

source: A category can not have another category as parent
de: Einer Kategorie kann keine weitere Kategorie übergeordnet sein
es: Una categoría no puede tener otra categoría como padre
fr_ca: Une catégorie ne peut pas avoir une autre catégorie comme parent
hu: Kategóriának nem lehet szülője egy másik kategória
ja_jp: カテゴリーフォーラムは別のカテゴリーフォーラムを親として持つことはできません
nb: En kategori kan ikke ha en annen kategori som forelder
nl_nl: Een categorie kan geen deelcategorie zijn van een andere category
pl: Kategoria nie może mieć innej kategorii jako rodzica
ru: Категория не может иметь другую категорию в качестве родителя

source: A link forum must have a link associated with it
de: Einem Linkforum mus ein Link zugeordnet sein
es: Un foro de tipo link debe tener un link asociado a él
fr_ca: Un forum lien doit être associé à une URL
hu: Egy hivatkozás-fórumhoz tartoznia kell egy hivatkozásnak
ja_jp: リンクフォーラムは関連するリンクを持つ必要があります
nb: Et lenkeforum må være tilknyttet en lenke
nl_nl: Een link forum moet een bijhorende link hebben
pl: Odnośnik do formu musi mieć przypisany odnośnik
ru: Форум ссылок должен иметь ссылку

source: Forum settings
de: Forumeinstellungen
es: Configuración del foro
fr_ca: Paramètres du forum
hu: Fórum beállításai
ja_jp: フォーラムの設定
nb: Foruminnstillinger
nl_nl: Forum instellingen
pl: Ustawienia forum
ru: Настройки форума
sl_si: Nastavitve foruma

source: Link forum settings
de: Linkforum-Einstellungen
es: Configuración de foro de tipo link
fr_ca: Paramètres du lien
hu: Hivatkozás-fórum beállításai
ja_jp: リンクフォーラムの設定
nb: Innstillinger for lenkeforum
nl_nl: Link forum instellingen
pl: Ustawienia odnośnika do forum
ru: Настройки форума ссылок

source: '{}' forum successfully moved
de: '{}' Forum erfolgreich verschoben
es: El foro '{}' ha sido movido con éxito
fr_ca: Le forum '{}' a été déplacé avec succès
hu: '{}' fórum áthelyezése sikeres
ja_jp: フォーラム '{}' を移動しました
nb: Flyttingen av forumet {} var vellykket
nl_nl: '{}' forum succesvol verplaatst
pl: Pomyślnie przeniesiono forum '{}'
ru: Форум '{}' успешно перемещён
sl_si: Forum '{}' premaknjen

source: Forum permissions
de: Forum Berechtigungen
es: Permisos del foro
fr_ca: Permissions du forum
hu: Fórum jogosultságok
ja_jp: フォーラム権限
nb: Forumrettigheter
nl_nl: Forum rechten
pl: Uprawnienia forum
ru: Разрешения форума
sl_si: Dovoljenja foruma

source: Global forum permissions
de: Globale Forum Berechtigungen
es: Permisos globales del foro
fr_ca: Permissions globales du forum
hu: Teljeskörű fórum jogosultságok
ja_jp: グローバルフォーラム権限
nb: Globale forumrettigheter
nl_nl: Globale forum rechten
pl: Globalne uprawnienia forum
ru: Глобальные разрешения форума

source: Permissions successfully copied
de: Berechtigungen erfolgreich kopiert
es: Los permisos se han copiado satisfactoriamente
fr_ca: Permissions copiées avec succès
hu: Jogosultságok másolása sikeres
ja_jp: 権限をコピーしました
nb: Kopieringen av rettigheter var vellykket
nl_nl: Rechten succesvol gekopiëerd
pl: Uprawnienia skopiowano pomyślnie
ru: Разрешения успешно скопированы
sl_si: Dovoljenja kopirana

source: Choose either a user ID, a group ID or the anonymous user
de: Wähle entweder eine Nutzer ID oder anonyme Nutzer
es: Escoger un identificador de usuario, un identificador de grupo o el usuario anónimo
fr_ca: Choisir un ID d'utilisateur, un ID de groupe ou l'utilisateur anonyme
hu: Válasszon ki egy felhasználó- ill. csoportazonosítót, vagy jelölje ki a névtelen felhasználót
ja_jp: ユーザーID、グループID、匿名ユーザーのいずれかを選択してください
nb: Velg enten en bruker-ID, en gruppe-ID, eller den anonyme brukeren
nl_nl: Kies een gebruikers-ID, groeps-ID of een anonieme gebruiker
pl: Wybierz ID użytkownika, ID grupy lub anonimowego użytkownika
ru: Выберите или пользовательский ID или ID группы, или анонимного пользователя

source: Anonymous user
de: Anonymer Benutzer
es: Usuario anónimo
fr_ca: Utilisateur anonyme
hu: Névtelen felhasználó
ja_jp: 匿名ユーザー
nb: Anonym bruker
nl_nl: Anonieme gebruiker
pl: Anonimowy użytkownik
ru: Анонимный пользователь
sl_si: Anonimen uporabnik

source: Permissions successfully applied
de: Berechtigungen erfolgreich angewendet
es: Los permisos se han aplicado correctamente
fr_ca: Permissions appliquées avec succès
hu: Jogosultságok alkalmazása sikeres
ja_jp: 権限を適用しました
nb: Rettighetene blir nå tatt i bruk
nl_nl: Rechten succesvol toegepast
pl: Nadano uprawnienia
ru: Разрешения успешно применены

source: Machina: Forum
es: Machina: Foro
hu: Machina: Fórum
ja_jp: Machina: フォーラム
ru: Machina: Форум

source: Anonymous
de: Anonym
es: Anónimo
fr_ca: Anonyme
hu: Névtelen
ja_jp: 匿名
nb: Anonym
nl_nl: Anoniem
pl: Anonim
ru: Аноним
sl_si: Anonimen

source: Please select this option if you want to edit the permissions of the anonymous user
de: Bitte wähle diese Option, um die Berechtigungen anonymer Nutzer zu bearbeiten
es: Por favor, selecciona esta opción si quieres editar los permisos del usuario anónimo
fr_ca: Veuillez sélectionner cette option si vous souhaitez éditer les permissions de l'utilisateur anonyme
hu: Válassza ezt a lehetőséget, ha a névtelen felhasználó jogosultságait szeretné szerkeszteni
ja_jp: 匿名ユーザーの権限を編集する場合はこのオプションを選んでください
nb: Vennligst velg dette alternativet dersom du ønsker å redigere rettighetene til den anonyme brukeren
nl_nl: Selecteer een optie als je de rechten van de anonieme gebruiker wilt bewerken
pl: Proszę wybrać tę opcję aby edytować uprawnienia anonimowego użytkownika
ru: Выберите этот вариант, если вы хотите отредактировать разрешения анонимного пользоватея

source: Choose either a user ID or select the anonymous user
de: Wähle entweder eine Nutzer ID oder anonyme Nutzer
es: Escoge o bien un identificador de usuario o el usuario anónimo
fr_ca: Choisir un ID d'utilisateur ou sélectionner l'utilisateur anonyme
hu: Válasszon ki egy felhasználóazonosítót vagy jelölje ki a névtelen felhasználót
ja_jp: ユーザーIDか匿名ユーザーを選択してください
nb: Velg enten en bruker-ID eller den anonyme brukeren
nl_nl: Kies een gebruikers-ID of een anonieme gebruiker
pl: Wybierz ID użytkownika lub wybierz użytkownika anonimowego
ru: Выберите или пользовательский ID или анонимного пользователя

source: Not set
de: Nicht festgelegt
es: Sin asignar
fr_ca: Non définie
hu: Nincs beállítva
ja_jp: 未指定
nb: Ikke satt
nl_nl: Niet ingesteld
pl: Nie ustawione
ru: Не установлено
sl_si: Ni nastavljeno

source: Granted
de: Gestattet
es: Concedido
fr_ca: Accordée
hu: Engedélyezett
ja_jp: 可
nb: Innvilget
nl_nl: Toegestaan
pl: Przyznane
ru: Предоставлено

source: Not granted
de: Nicht gestattet
es: Sin conceder
fr_ca: Refusée
hu: Nem engedélyezett
ja_jp: 不可
nb: Ikke innvilget
nl_nl: Niet toegestaan
pl: Nie przyznane
ru: Не предоставлено

source: Topic forum
de: Forum des Themas
es: Hilo de foro
fr_ca: Forum du topic
hu: Téma-fórum
ja_jp: トピックフォーラム
nb: Trådforum
nl_nl: Onderwerp forum
pl: Temat forum
ru: Тематический форум

source: Poster
de: Verfasser
es: Participante
fr_ca: Publier
hu: Hozzászóló
ja_jp: 投稿者
nb: Forfatter
nl_nl: Gebruiker
pl: Autor
ru: Автор
sl_si: Avtor

source: Subject
de: Thema
es: Asunto
fr_ca: Sujet
hu: Tárgy
ja_jp: 題名
nb: Emne
nl_nl: Titel
pl: Tytuł
ru: Заголовок
sl_si: Zadeva

source: Default topic
de: Standardthema
es: Hilo por defecto
fr_ca: Sujet par défaut
hu: Alap-téma
ja_jp: デフォルトトピック
nb: Standardtråd
nl_nl: Standaard onderwerp
pl: Domyślny
ru: Тема по умолчанию
sl_si: Privzeta tema

source: Sticky
de: Fixiertes Thema
es: Fijado
fr_ca: Épinglé
hu: Kiemelt
ja_jp: 固定
nb: Klistret
nl_nl: Plakkerig
pl: Przyklejony
ru: Прикрепленный
sl_si: Pripeto

source: Announce
de: Ankündigung
es: Anuncio
fr_ca: Annonce
hu: Közlemény
ja_jp: アナウンス
nb: Kunngjøring
nl_nl: Mededelen
pl: Ogłoszenie
ru: Объявить
sl_si: Razglas

source: Topic type
de: Themenart
es: Tipo de hilo
fr_ca: Type de sujet
hu: Tématípus
ja_jp: トピックの種類
nb: Trådtype
nl_nl: Onderwerp type
pl: Typ tematu
ru: Тип темы
sl_si: Vrsta teme

source: Topic unlocked
de: Thema wiedereröffnet
es: Hilo desbloqueado
fr_ca: Sujet déverrouillé
hu: Téma feloldva
ja_jp: 未凍結
nb: Tråd låst opp
nl_nl: Onderwerp ontgrendeld
pl: Temat otwarty
ru: Тема разблокирована
sl_si: Tema odklenjena

source: Topic locked
de: Thema geschlossen
es: Hilo bloqueado
fr_ca: Sujet verrouillé
hu: Téma zárolva
ja_jp: 凍結済
nb: Tråd låst
nl_nl: Onderwerp vergrendeld
pl: Temat zamknięty
ru: Тема заблокирована
sl_si: Tema zaklenjena

source: Topic moved
de: Thema verschoben
es: Hilo movido
fr_ca: Sujet déplacé
hu: Téma áthelyezve
ja_jp: 移動済
nb: Tråd flyttet
nl_nl: Onderwerp verplaatst
pl: Temat przeniesiony
ru: Тема перемещена
sl_si: Tema premaknjena

source: Topic status
de: Themenstatus
es: Estado del hilo
fr_ca: Statut
hu: Téma státusz
ja_jp: トピックの状態
nb: Trådstatus
nl_nl: Onderwerp status
pl: Status tematu
ru: Статус темы
sl_si: Stanje teme

source: Approved
de: Zugelassen
es: Aprobado
fr_ca: Approuvé
hu: Jóváhagyott
ja_jp: 承認済
nb: Godkjent
nl_nl: Goedgekeurd
pl: Zatwierdzony
ru: Подтверждено
sl_si: Potrjeno

source: Posts count
de: Beitrags-Zähler
es: Contador de mensajes
fr_ca: Nombre de messages
hu: Hozzászólások száma
ja_jp: 投稿数
nb: Antall innlegg
nl_nl: Aantal berichten
pl: Liczba postów
ru: Количество сообщений
sl_si: Število objav

source: Views count
de: Aufruf-Zähler
es: Contador de visitas
fr_ca: Nombre de vues
hu: Megtekintések száma
ja_jp: 閲覧数
nb: Antall visninger
nl_nl: Aantal keer bekeken
pl: Liczba wyświetleń
ru: Количество просмотров
sl_si: Število ogledov

source: First post
de: Erster Beitrag
es: Primer mensaje
hu: Első hozzászólás
ja_jp: 最初の投稿
nb: Første innlegg
nl_nl: Eerste reactie
pl: Pierwszy post
ru: Первое сообщение
sl_si: Prva objava

source: Subscribers
de: Abonnenten
es: Suscriptores
fr_ca: Abonnés
hu: Feliratkozók
ja_jp: 購読者
nb: Abonnenter
nl_nl: Abonnees
pl: Subskrybenci
ru: Подписчики
sl_si: Naročniki

source: Topic
de: Thema
es: Hilo
fr_ca: Sujet
hu: Téma
ja_jp: トピック
nb: Tråd
nl_nl: Onderwerp
pl: Temat
ru: Тема
sl_si: Tema

source: Topics
de: Themen
es: Hilos
fr_ca: Sujets
hu: Témák
ja_jp: トピック
nb: Tråder
nl_nl: Onderwerpen
pl: Tematy
ru: Темы
sl_si: Teme

source: A topic can not be associated with a category or a link forum
de: Ein Thema kann keiner Kategorie und keinem Linkforum zugeordnet werden
es: No se puede asociar un hilo con un foro de tipo categoría o link
fr_ca: Un sujet ne peut pas être associé à une catégorie ou un lien
hu: Kategória- vagy hivatkozás-fórumokhoz nem tartozhat téma
ja_jp: トピックはカテゴリーフォーラムやリンクフォーラムと関連づけることはできません
nb: En tråd kan ikke tilknyttes et kategoriforum eller et lenkeforum
nl_nl: Een onderwerp kan niet geassocieerd worden met een categorie of een link forum
pl: Temat nie może być powiązany z kategorią lub odnośnikiem do forum
ru: Тема не может быть связана с категорией или форумом ссылок

source: Anonymous user forum key
es: Clave del foro para usuario anónimo
fr_ca: Clé de l'utilisateur anonyme
hu: Névtelen felhasználó fórum-kulcsa
ja_jp: 匿名ユーザーフォーラムキー
nb: Forumnøkkel for anonym bruker
nl_nl: Anonieme gebruiker forum key
pl: Identyfikator anonimowego użytkownika
ru: Форумный ключ анонимного пользователя

source: Content
de: Inhalt
es: Contenido
fr_ca: Contenu
hu: Tartalom
ja_jp: 内容
nb: Innhold
nl_nl: Inhoud
pl: Treść
ru: Содержимое
sl_si: Vsebina

source: Username
de: Benutzername
es: Nombre de usuario
fr_ca: Nom d'utilisateur
hu: Felhasználónév
ja_jp: ユーザー名
nb: Brukernavn
nl_nl: Gebruikersnaam
pl: Nazwa użytkownika
ru: Имя пользователя
sl_si: Uporabniško ime

source: Attach a signature
de: Signatur anhängen
es: Adjuntar firma
fr_ca: Attacher une signature
hu: Aláírás hozzáfűzése
ja_jp: プロフィールを表示
nb: Legg ved en signatur
nl_nl: Voeg een signatuur toe
pl: Dołącz podpis
ru: Прикрепить подпись
sl_si: Dodaj podpis

source: Update reason
de: Grund der Aktualisierung
es: Actualizar motivo
fr_ca: Raison de l'édition
hu: Módosítás indoka
ja_jp: 更新理由
nb: Oppdateringsårsak
nl_nl: Reden voor bijwerken
pl: Powód edycji
ru: Причина изменения
sl_si: Razlog posodobitve

source: Lastly updated by
de: Zuletzt aktualisiert von
es: Última actualización por
fr_ca: Dernière édition par
hu: Utoljára módosította:
ja_jp: 最後に編集したユーザー
nb: Sist oppdatert av
nl_nl: Laatst bijgewerkt door
pl: Ostatnio edytowany przez
ru: Последнее изменение
sl_si: Nazadnje posodobil

source: Updates count
de: Update-Zähler
es: Número de actualizaciones
fr_ca: Nombre d'éditions
hu: Módosítások száma
ja_jp: 更新回数
nb: Antall oppdateringer
nl_nl: Aantal keer bijgewerkt
pl: Licznik edycji
ru: Количество изменений
sl_si: Število posodobitev

source: Post
de: Beitrag
es: Mensaje
fr_ca: Message
hu: Hozzászólás
ja_jp: 投稿
nb: Innlegg
nl_nl: Bericht
ru: Сообщение
sl_si: Objava

source: Posts
de: Beiträge
es: Mensajes
fr_ca: Messages
hu: Hozzászólások
ja_jp: 投稿
nb: Innlegg
nl_nl: Berichten
pl: Posty
ru: Сообщения
sl_si: Objave

source: A user id or an anonymous key must be associated with a post.
es: Se debe asociar un identificador de usuario o una clave anónima a un mensaje.
fr_ca: Un utilisateur ou une clé d'utilisateur anonyme doit être associé à un message.
hu: A hozzászóláshoz kötelező megadni felhasználóazonosítót vagy névtelen kulcsot.
ja_jp: 投稿にはユーザーIDまたは匿名キーを指定する必要があります
nb: En bruker-ID eller en anonym nøkkel må tilknyttes et innlegg.
nl_nl: De reactie moet een gebruikers-ID of een anonieme gebruiker hebben.
pl: ID użytkownika lub identyfikator anonimowego uzytkownika musi być dołączony do postu
ru: Пользовательский ID или ключ анонимного пользователя должен быть связан с сообщением

source: A user id or an anonymous key must be associated with a post, but not both.
es: Se debe asociar un identificador de usuario o una clave anónima a un mensaje, pero no ambos.
fr_ca: Un utilisateur ou une clé d'utilisateur anonyme doit être associé à un message, mais pas les deux.
hu: A hozzászóláshoz kötelező megadni felhasználóazonosítót vagy névtelen kulcsot, de nem mindkettőt.
ja_jp: 投稿にはユーザーIDまたは匿名キーを指定する必要がありますが、両方を指定することはできません
nb: Enten en bruker-ID eller en anonym nøkkel må tilknyttes et innlegg, men ikke begge.
nl_nl: Enkel een gebruikers-ID of een anonieme gebruiker moet geselecteerd zijn, maar niet beide.
pl: ID użytkownika albo identyfikator anonimowego użytkownika musi być dołączony do postu
ru: Пользовательский ID или ключ анонимного пользователя должен быть связан с сообщением, но не оба одновременно

source: A username must be specified if the poster is anonymous
es: Se debe especificar un nombre de usuario si el participante es anónimo
fr_ca: Un nom d'utilisateur doit être spécifié si l'utilisateur est anonyme.
hu: Felhasználónevet kötelező megadni, ha a hozzászóló névtelen
ja_jp: 投稿者が匿名の場合はユーザー名を指定する必要があります
nb: Et brukernavn må oppgis når forfatteren er anonym
nl_nl: Een gebruikersnaam moet ingevuld zijn als de gebruiker anoniem is
pl: Nazwa użytkownika musi być podana jeżeli autor jest anonimowy
ru: Имя пользователя должно быть указано, если автор - анонимный пользователь

source: Machina: Forum conversations
es: Machina: conversaciones de los foros
fr_ca: Machina: Conversations
hu: Machina: Fórum beszélgetések
ja_jp: Machina: フォーラム会話
nb: Machina: Forumsamtaler
nl_nl: Machina: Forum conversaties
pl: Machina: Konwersacje
ru: Machina: форумные беседы

source: Enter your subject
de: Betreff eingeben
es: Escribe el asunto
fr_ca: Entrez votre sujet
hu: Írja ide a tárgyat
ja_jp: タイトルを入力
nb: Skriv inn ditt emne
nl_nl: Voer een titel in
pl: Wypisz tytuł
ru: Введите заголовок
sl_si: Vpišite zadevo

source: Message
de: Nachricht
es: Mensaje
hu: Üzenet
ja_jp: メッセージ
nb: Melding
nl_nl: Bericht
pl: Wiadomość
ru: Сообщение
sl_si: Sporočilo

source: Enter your message
de: Nachricht eingeben
es: Escribe el mensaje
fr_ca: Entrez votre message
hu: Írja ide az üzenetet
ja_jp: メッセージを入力
nb: Skriv inn din melding
nl_nl: Voer een bericht in
pl: Wpisz wiadomość
ru: Введите ваше сообщение
sl_si: Vpišite sporočilo

source: Lock topic
de: Thema schließen
es: Bloquear un hilo
fr_ca: Verrouiller le sujet
hu: Téma zárolása
ja_jp: トピックを凍結
nb: Lås tråd
nl_nl: Vergrendel onderwerp
pl: Zamknij temat
ru: Закрыть тему
sl_si: Zakleni temo

source: Post topic as
de: Thema veröffentlichen als
es: Publicar hilo como
fr_ca: Publier le sujet en tant que
hu: Téma indítása mint
ja_jp: トピックの種類
nb: Legg til tråd som
nl_nl: Plaats onderwerp als
pl: Typ tematu
ru: Создать тему под
sl_si: Objavi kot

source: Poll question
de: Abstimmungsfrage
es: Pregunta de la encuesta
fr_ca: Question du sondage
hu: Szavazásra bocsátott kérdés
ja_jp: 投票の質問
nb: Avstemningsspørsmål
nl_nl: Poll vraag
pl: Pytanie ankiety
ru: Добавить вариант опроса
sl_si: Vprašanje ankete

source: Enter a question to associate a poll with the topic or leave blank to not create a poll.
de: Hier kannst du eine Frage zu deiner Abstimmung eingeben.
es: Escribe una pregunta para asociar una encuesta al hilo o déjala en blanco para no crear una encuesta.
fr_ca: Entrez une question pour associer un sondage avec le sujet sinon laissez vide si vous ne voulez pas créer de sondage.
hu: Adjon meg egy kérdést, hogy a témához szavazást rendeljen, vagy hagyja üresen, ha nem akar szavazást.
ja_jp: 投票を設置する場合は質問を入力してください。何も入力しなければ投票は作られません
nb: Skriv inn et spørsmål for å koble en avstemning til tråden, eller la det stå blankt for å ikke lage en avstemning.
nl_nl: Vul een vraag in om weer te geven, of niets om deze weg te laten.
pl: Wpisz pytanie aby dołączyć ankietę lub pozostaw pole puste
ru: Введите вариант, чтобы создать опрос в теме, или оставьте пустым, чтобы не создавать опрос

source: Maximum number of poll options per user
de: Maximale Stimmenzahl pro Nutzer
es: Número máximo de opciones de la encuesta por usuario
fr_ca: Nombre maximum de choix possibles par utilisateur
hu: Felhasználónként megadható válaszlehetőségek maximális száma
ja_jp: 一人あたりの最大投票数
nb: Maksimalt antall avstemningsvalg per bruker
nl_nl: Maximale keuzes per gebruiker
pl: Maksymalna liczba opcji ankiety dla użytkownika
ru: Максимальное количество вариантов для пользователя.

source: This is the number of options each user may select when voting.
de: Dies ist die Anzahl der Optionen, die ein Nutzer bei der Abstimmung auswählen kann.
es: Este es el número de opciones que cada usuario puede seleccionar al votar.
fr_ca: Il s'agit nombre de choix que chaque utilisateur peut sélectionner lorsqu'il participe au sondage.
hu: Hány válaszlehetőséget adhat meg egy felhasználó, amikor szavaz.
ja_jp: 投票の際、それぞれの投票者が一度に選べる選択肢の数です
nb: Dette er antallet valg hver bruker kan velge når de avgir sin stemme.
nl_nl: Dit is het aantal opties die de gebruiker mag kiezen om op te stemmen.
pl: Tyle opcji może wybrać użytkownik podczas odpowiadania
ru: Это количество вариантов, которые пользователь сможет выбрать при голосовании.
