Repository: ellmetha/django-machina
Catalog: machina/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr_ca, hu, ja_jp, nb, nl_nl, pl, ru, sl_si

source: New topic
de: Neues Thema
es: Nuevo hilo
fr_ca: Nouveau sujet
hu: Új téma
ja_jp: 新しいトピック
nb: Ny tråd
nl_nl: Nieuw onderwerp
pl: Nowy temat
ru: Новая тема
sl_si: Nova tema

source: Mark topics read
de: Themen als gelesen markieren
es: Marcar hilo como leído
fr_ca: Marquer les sujets comme lus
hu: Témák olvasottnak jelölése
ja_jp: トピックを既読にする
nb: Marker tråder som lest
nl_nl: Markeer onderwerpen als gelezen
pl: Oznacz tematy jako przeczytane
ru: Отметить темы прочитанными
sl_si: Označi teme kot prebrane

source: Announcements
de: Ankündigungen
es: Anuncios
fr_ca: Annonces
hu: Közlemények
ja_jp: アナウンス
nb: Kunngjøringer
nl_nl: Mededelingen
pl: Ogłoszenia
ru: Объявления
sl_si: Obvestila

source: RSS feed
es: Feed RSS
fr_ca: Flux RSS
hu: RSS csatorna
ja_jp: RSSフィード
nb: Nyhetskilde
pl: RSS
ru: RSS канал

source: By: <a href="%(poster_url)s">%(username)s</a>
de: Von: <a href="%(poster_url)s">%(username)s</a>
es: Por: <a href="%(poster_url)s">%(username)s</a>
fr_ca: Par : <a href="%(poster_url)s">%(username)s</a>
hu: Szerző: <a href="%(poster_url)s">%(username)s</a>
nb: Av: <a href="%(poster_url)s">%(username)s</a>
nl_nl: Door: <a href="%(poster_url)s">%(username)s</a>
pl: Przez: <a href="%(poster_url)s">%(username)s</a>
ru: От: <a href="%(poster_url)s">%(username)s</a>
sl_si: Avtor; <a href="%(poster_url)s">%(username)s</a>

source: By: %(poster_username)s
de: Von: %(poster_username)s
es: Por: %(poster_username)s
fr_ca: Par : %(poster_username)s
hu: Szerző: %(poster_username)s
nb: Av: %(poster_username)s
nl_nl: Door: %(poster_username)s
pl: Przez: %(poster_username)s
ru: От: %(poster_username)s
sl_si: Avtor: %(poster_username)s

source: No posts
de: Keine Beiträge
es: Sin mensajes
fr_ca: Aucun message
hu: Nincs hozzászólás
ja_jp: 投稿なし
nb: Ingen innlegg
nl_nl: Geen berichten
pl: Brak postów
ru: Сообщений нет
sl_si: Ni objav

source: Total redirects:
de: Weiterleitungen insgesamt:
es: Total redirecciones:
fr_ca: Nombre de redirections :
hu: Átirányítások összesen:
ja_jp: 合計リンク数:
nb: Antall videresendinger totalt:
nl_nl: Totaal aantal keer verwezen:
pl: Łącznie kliknięć:
ru: Общее количество перенаправлений:
sl_si: Preusmeritve:

source: Subforums:
de: Subforen:
es: Subforos:
fr_ca: Sous-forums :
hu: Al-fórumok:
ja_jp: サブフォーラム
nb: Underforumer:
nl_nl: Subfora
pl: Subfora:
ru: Подфорумы:
sl_si: Podforumi:

source: No forums.
de: Keine Foren.
es: Sin foros.
fr_ca: Aucun forum.
hu: Nincs fórum.
ja_jp: 現在フォーラムはありません
nb: Ingen forumer.
nl_nl: Geen fora.
pl: Brak forów.
ru: Форумов нет.
sl_si: Ni forumov.

source: Index
de: Übersicht
es: Índice
ja_jp: トップページ
nb: Indeks
pl: Indeks
ru: Индекс
sl_si: Imenik

source: Mark forums read
de: Foren als gelesen markieren
es: Marcar foros como leídos
fr_ca: Marquer les forums comme lus
hu: Fórumok olvasottnak jelölése
ja_jp: フォーラムを既読にする
nb: Marker forum som lest
nl_nl: Markeer fora als gelezen
pl: Oznacz fora jako przeczytane
ru: Отметить форумы прочитанными
sl_si: Označi forume kot prebrane

source: View unread topics
de: Ungelesene Themen ansehen
es: Mostrar hilos no leídos
fr_ca: Voir les sujets non-lus
hu: Olvasatlan témák megtekintése
ja_jp: 未読のトピックを見る
nb: Vis uleste tråder
nl_nl: Bekijk ongelezen onderwerpen
pl: Zobacz nieprzeczytane tematy
ru: Показать непрочитанные темы
sl_si: Poglej neprebrane teme

source: Statistics
de: Statistiken
es: Estadísticas
fr_ca: Statistiques
hu: Statisztika
ja_jp: 統計
nb: Statistikk
nl_nl: Statistieken
pl: Statystyki
ru: Статистика
sl_si: Statistika

source: Total posts:
de: Beiträge insgesamt:
es: Mesajes totales:
fr_ca: Nombre de messages :
hu: Összes hozzászólás:
ja_jp: 合計投稿数:
nb: Antall innlegg totalt:
nl_nl: Totaal aantal berichten:
pl: Łącznie postów:
ru: Всего сообщений:
sl_si: Število objav:

source: Total topics:
de: Themen insgesamt:
es: Hilos totales:
fr_ca: Nombre de sujets :
hu: Összes téma:
ja_jp: 合計トピック数:
nb: Antall tråder totalt:
nl_nl: Totaal aantal onderwerpen:
pl: Łącznie tematów:
ru: Всего тем:
sl_si: Število tem:

source: (optional)
es: (opcional)
fr_ca: (optionnel)
hu: (választható)
ja_jp: 任意
nb: (valgfri)
nl_nl: (optioneel)
pl: (opcjonalne)
ru: (необязательно)
sl_si: (neobvezno)

source: Add another file
de: weitere Datei hinzufügen
es: Añadir otro fichero
fr_ca: Ajouter un autre fichier
hu: További file hozzáadása
ja_jp: 別のファイルを追加
nb: Legg til enda en fil
nl_nl: Voeg nog een bestand toe
pl: Dodaj kolejny plik
ru: Добавить ещё файл
sl_si: Dodaj še eno datoteko

source: You may select <b>1</b> option
de: Du kannst <b>1</b> Option wählen
es: Debes seleccionar <b>1</b> opción
fr_ca: Vous devez sélectionner <b>1</b> option
hu: <b>1</b> lehetőséget választhat
ja_jp: 選択肢を<b>1</b>つ選ぶことができます
nb: Du kan velge <b>1</b> alternativ
nl_nl: Je mag <b>1</b> optie selecteren
pl: Możesz wybrać <b>1</b> odpowiedź
ru: Вы можете выбрать <b>1</b> вариант

source: You may select up to <b>%(max_options)s</b> options
de: Du kannst bis zu <b>%(max_options)s</b> Optionen wählen
es: Debes seleccionar un máximo de <b>%(max_options)s</b> opciones
fr_ca: Vous pouvez sélectionner jusqu'à <b>%(max_options)s</b> options
hu: Maximum <b>%(max_options)s</b> lehetőséget választhat
ja_jp: 選択肢を最大<b>%(max_options)s</b>つまで選ぶことができます
nb: Du kan velge opptil <b>%(max_options)s</b> alternativer
nl_nl: Je mag hoogstens <b>%(max_options)s</b> opties selecteren
pl: Możesz wybrać maksymalnie <b>%(max_options)s</b> odpowiedzi
ru: Вы можете выбрать до <b>%(max_options)s</b> вариантов

source: Vote
de: Abstimmen
es: Votar
fr_ca: Voter
hu: Szavazás
ja_jp: 投票
nb: Stem
nl_nl: Stem
pl: Głosuj
ru: Голосовать
sl_si: Glasuj

source: Change your vote
de: Deine Abstimmung ändern
es: Cambiar tu voto
fr_ca: Modifier le vote
hu: Szavazat megváltoztatása
ja_jp: 投票先を変更
nb: Endre din stemme
nl_nl: Verander je stem
pl: Zmień głos
ru: Изменить свой голос
sl_si: Spremeni glas

source: Poll options
de: Abstimmungsoptionen
es: Opciones de la encuesta
fr_ca: Options du sondage
hu: Válaszlehetőségek
ja_jp: 投票の選択肢
nb: Avstemingsvalg
nl_nl: Stem opties
pl: Opcje ankiety
ru: Варианты опроса

source: Add a poll option
de: Abstimmungsoption hinzufügen
es: Añadir opción a la encuesta
fr_ca: Ajouter une option au sondage
hu: Válaszlehetőség hozzáadása
ja_jp: 選択肢を追加
nb: Legg til et avstemingsvalg
nl_nl: Voeg een optie toe
pl: Dodaj opcję
ru: Добавить вариант опроса

source: <b>Note:</b>&nbsp;Deleting poll options of an existing poll will delete the associated votes.
de: <b>Hinweis:</b>&nbsp;Beim Löschen von Abstimmungsoptionen in bestehenden Umfragen werden die zugehörigen Stimmen gelöscht.
es: Nota:</b>&nbsp;Borrar las opciones de una encuestra existente borrará los votos asociados.
fr_ca: <b>Note :</b>&nbsp;La suppression des options d'un sondage existant entraînera la suppression des votes associés.
hu: <b>Figyelem:</b>&nbsp;Ha meglévő szavazás válaszlehetőségeit törli, akkor a hozzátartozó szavazatok is törlődnek.
ja_jp: <b>注意:</b>&nbsp;選択肢を削除するとそれに投票した票も失われます
nb: <b>Merk:</b>&nbsp;Sletting av et avstemningsvalg på en eksisterende avstemning vil også slette de tilhørende stemmene.
nl_nl: <b>Let op:</b>&nbsp; Het verwijderen van een optie zal de bijhorende stemmen ook verwijderen
pl: <b>Ostrzeżenie:</b>&nbsp;Usunięcie opcji w istniejącej ankiecie usunię przypisane głosy
ru: <b>Внимание:</b>&nbsp;Удаление варианта из существующего опроса удалит и связанные с ним голоса.

source: Preview:
de: Vorschau:
es: Previsualización:
fr_ca: Aperçu :
hu: Előnézet:
ja_jp: プレビュー:
nb: Forhåndsvisning:
nl_nl: Voorvertoning
pl: Podgląd:
ru: Предпросмотр:
sl_si: Predogled:

source: Total votes:
de: Stimmen gesamt:
es: Votos totales:
fr_ca: Nombre de votes :
hu: Szavazatok összesen:
ja_jp: 合計投票数:
nb: Antall stemmer totalt:
nl_nl: Totaal aantal stemmen:
pl: Łącznie głosów:
ru: Всего голосов:
sl_si: Število glasov:

source: Submit
de: Absenden
es: Enviar
fr_ca: Soumettre
hu: Küldés
ja_jp: 送信
nb: Send inn
nl_nl: Verzenden
pl: Wyślij
ru: Отправить
sl_si: Pošlji

source: View results
de: Ergebnisse ansehen
es: Ver resultados
fr_ca: Voir les résultats
hu: Találatok megtekintése
ja_jp: 結果を見る
nb: Vis resultater
nl_nl: Bekijk resultaten
pl: Zobacz wyniki
ru: Посмотреть результаты
sl_si: Poglej rezultate

source: Options
de: Optionen
es: Opciones
hu: Beállítások
ja_jp: オプション
nb: Valg
nl_nl: Opties
pl: Opcje
ru: Варианты
sl_si: Možnosti

source: Post reply
de: Antworten
es: Enviar respuesta
fr_ca: Répondre
hu: Válasz írása
ja_jp: 返信
nb: Legg til svar
nl_nl: Plaats reactie
pl: Odpowiedz
ru: Ответить
sl_si: Odgovori

source: Subscribe
de: Abonnieren
es: Suscribirse
fr_ca: S'abonner
hu: Feliratkozás
ja_jp: 購読
nb: Abonner
nl_nl: Abonneren
pl: Subskrybuj
ru: Подписатсья
sl_si: Naroči se

source: Unsubscribe
de: Nicht mehr abonnieren
es: Darse de baja
fr_ca: Se désabbonner
hu: Leiratkozás
ja_jp: 購読解除
nb: Stopp abonnement
nl_nl: Afmelden
pl: Przestań subskrybować
ru: Отписаться
sl_si: Odjavi se

source: Unlock topic
de: Thema wiedereröffnen
es: Desbloquear hilo
fr_ca: Déverrouiller le sujet
hu: Téma feloldása
ja_jp: トピックの凍結を解除
nb: Lås opp tråd
nl_nl: Ontgrendel onderwerp
pl: Otwórz temat
ru: Разблокировать тему
sl_si: Odkleni temo

source: Delete topic
de: Thema löschen
es: Borrar hilo
fr_ca: Supprimer le sujet
hu: Téma törlése
ja_jp: トピックを削除
nb: Slett tråd
nl_nl: Verwijder onderwerp
pl: Usuń temat
ru: Удалить тему
sl_si: Izbriši temo

source: Move topic
de: Thema verschieben
es: Mover hilo
fr_ca: Déplacer le sujet
hu: Téma áthelyezése
ja_jp: トピックを移動
nb: Flytt tråd
nl_nl: Verplaats onderwerp
pl: Przenieś temat
ru: Переместить тему
sl_si: Premakni temo

source: Change to sticky topic
de: Ändern zu fixiertem Thema
es: Convertir en hilo fijado
fr_ca: Épingler le sujet
hu: Átalakítás kiemelt témává
ja_jp: 固定トピックに変更
nb: Endre til klistret tråd
nl_nl: Verander naar een sticky topic
pl: Przyklej temat
ru: Изменить на закреплённую тему
sl_si: Spremeni v pripeto temo

source: Change to announce
de: Ändern zu Ankündigung
es: Convertir en anuncio
fr_ca: Convertir en annonce
hu: Átalakítás közleménnyé
ja_jp: アナウンスに変更
nb: Endre til kunngjøring
nl_nl: Verander naar mededeling
pl: Zmień na ogłoszenie
ru: Изменить на объявление
sl_si: Spremeni v razglas

source: Change to standard topic
de: Ändern zu Standardthema
es: Convertir en hilo normal
fr_ca: Convertir en sujet standard
hu: Átalakítás normál témává
ja_jp: 通常のトピックに変更
nb: Endre til standardtråd
nl_nl: Verander naar de standaard onderwerp
pl: Zmień na zwykły temat
ru: Изменить на стандартную тему
sl_si: Spremeni v navadno temo

source: Preview
de: Vorschau
es: Previsualizar
fr_ca: Aperçu
hu: Előnézet
ja_jp: プレビュー
nb: Forhåndsvisning
nl_nl: Voorvertoning
pl: Podgląd
ru: Предпросмотр
sl_si: Predogled

source: Post a reply
de: Antwort verfassen
es: Enviar una respuesta
fr_ca: Répondre
hu: Válasz írása
ja_jp: 返信を投稿
nb: Legg til et svar
nl_nl: Plaats een reactie
pl: Odpowiedz
ru: Ответить
sl_si: Odgovori

source: Topic review
de: Themenverlauf
es: Revisar un hilo
fr_ca: Revue du sujet
hu: Téma ellenőrzése
ja_jp: プレビュー
nb: Trådvurdering
nl_nl: Onderwerp overzicht
pl: Podgląd tematu
ru: Ревью темы
sl_si: Predogled

source: By: <a href="%(poster_url)s">%(username)s</a> on %(creation_date)s
de: Von: <a href="%(poster_url)s">%(username)s</a> am %(creation_date)s
es: Por: <a href="%(poster_url)s">%(username)s</a> el %(creation_date)s
fr_ca: Par : <a href="%(poster_url)s">%(username)s</a> le %(creation_date)s
hu: Szerző: <a href="%(poster_url)s">%(username)s</a>, ekkor: %(creation_date)s
nb: Av: <a href="%(poster_url)s">%(username)s</a> den %(creation_date)s
nl_nl: Door: <a href="%(poster_url)s">%(username)s</a> op %(creation_date)s
pl: Przez: <a href="%(poster_url)s">%(username)s</a> %(creation_date)s
ru: От: <a href="%(poster_url)s">%(username)s</a> %(creation_date)s
sl_si: <a href="%(poster_url)s">%(username)s</a>, %(creation_date)s

source: By: %(poster_username)s on %(creation_date)s
de: Von: %(poster_username)s am %(creation_date)s
es: Por: %(poster_username)s el %(creation_date)s
fr_ca: Par : %(poster_username)s le %(creation_date)s
hu: Szerző: %(poster_username)s, ekkor: %(creation_date)s
nb: Av: %(poster_username)s den %(creation_date)s
nl_nl: Door: %(poster_username)s op %(creation_date)s
pl: Przez: %(poster_username)s %(creation_date)s
ru: От: %(poster_username)s %(creation_date)s
sl_si: %(poster_username)s, %(creation_date)s

source: Delete post
de: Beitrag löschen
es: Eliminar mensaje
fr_ca: Supprimer la publication
hu: Hozzászólás törlése
ja_jp: 投稿を削除
nb: Slett innlegg
nl_nl: Verwijder bericht
pl: Usuń post
ru: Удалить сообщение
sl_si: Izbriši objavo

source: Are you sure you want to delete this post?
de: Bist du sicher, dass du diesen Beitrag löschen möchtest?
es: ¿Seguro que quieres eliminar este mensaje?
fr_ca: Êtes-vous certain de vouloir supprimer ce message ?
hu: Biztosan törli ezt a hozzászólást?
ja_jp: 本当にこの投稿を削除しますか？
nb: Er du sikker på at du vil slette dette innlegget?
nl_nl: Weet je zeker dat je dit bericht wilt verwijderen?
pl: Czy na pewno chcesz usunąć post?
ru: Вы уверены, что хотите удалить сообщение?
sl_si: Res želite izbrisati to objavo?

source: Yes, I'm sure
es: Sí, seguro
ja_jp: はい

source: No, take me back
es: No, volver atrás
ja_jp: いいえ

source: Edit post
de: Beitrag bearbeiten
es: Editar post
fr_ca: Éditer le message
hu: Hozzászólás szerkesztése
ja_jp: 投稿を編集
nb: Rediger innlegg
nl_nl: Bewerk bericht
pl: Edytuj post
ru: Редактировать сообщение
sl_si: Uredi objavo

source: Post a new topic
de: Neues Thema erstellen
es: Enviar un nuevo hilo
fr_ca: Créer un sujet
hu: Új téma nyitása
ja_jp: 新しいトピックを投稿
nb: Legg til en ny tråd
nl_nl: Plaats een nieuw onderwerp
pl: Dodaj nowy temat
ru: Добавить новую тему
sl_si: Ustvari novo temo

source: Edit
de: Bearbeiten
es: Editar
fr_ca: Éditer
hu: Szerkesztés
ja_jp: 編集
nb: Rediger
nl_nl: Bewerken
pl: Edytuj
ru: Редактировать
sl_si: Uredi

source: Last edited by:
de: Zuletzt bearbeitet von:
es: Última edición por:
fr_ca: Dernière édition par :
hu: Utoljára szerkesztette:
ja_jp: 最後の編集者:
nb: Sist endret av:
nl_nl: Laatst bewerkt door:
pl: Ostatnio edytowane przez:
ru: Последний раз отредактировано:
sl_si: Nazadnje uredil:

source: Updated
de: Aktualisiert
es: Modificado
fr_ca: Mis à jour
hu: Módosítva
nb: Oppdatert
nl_nl: Bijgewerkt
pl: Edytowany
ru: Обновлено
sl_si: Posodobljeno

source: on
de: am
es: el
fr_ca: le
hu: ekkor:
nb: den
nl_nl: aan
pl: o

source: edited %(counter)s time in total.
de: insgesamt %(counter)s mal bearbeitet.
es: editado %(counter)s vez en total.
fr_ca: Édité %(counter)s fois en tout
hu: szerkesztve összesen %(counter)s alkalommal.
ja_jp: 計%(counter)s回編集
nb: redigert totalt %(counter)s gang.
nl_nl: in totaal %(counter)s keer bewerkt.
pl: edytowano %(counter)s raz
sl_si: urejeno %(counter)s-krat

source: Reason:
de: Grund:
es: Motivo:
fr_ca: Raison :
hu: Indok:
nb: Årsak:
nl_nl: Reden:
pl: Powód:
ru: Причина:
sl_si: Razlog:

source: Replies
de: Antworten
es: Respuestas
fr_ca: Réponses
hu: Válaszok
ja_jp: 返信数
nb: Svar
nl_nl: Reacties
pl: Odpowiedzi
ru: Ответов:
sl_si: Odgovori

source: Views
de: Aufrufe
es: Vistas
fr_ca: Vues
hu: Megtekintések
ja_jp: 閲覧数
nb: Visninger
nl_nl: Bekeken
pl: Wyświetlenia
ru: Просмотры
sl_si: Ogledi

source: This topic is locked
de: Dieses Thema wurde geschlossen.
es: Este hilo está bloqueado
fr_ca: Ce sujet est verrouillé
hu: Ez zárolt téma
ja_jp: このトピックは凍結されています
nb: Denne tråden er låst
nl_nl: Dit onderwerp is vergrendeld
pl: Ten temat jest zamknięty
ru: Эта тема заблокирована
sl_si: Tema je zaklenjena

source: There are no topics in this forum.
de: Es gibt keine Themen in diesem Forum.
es: No hay hilos en este foro.
fr_ca: Il n'y a aucun sujet dans ce forum.
hu: Nincs téma ebben a fórumban.
ja_jp: このフォーラムにはトピックがありません
nb: Det er ingen tråder i dette forumet.
nl_nl: Er zijn geen onderwerpen in dit forum.
pl: Brak tematów w tym forum.
ru: В этом форуме нет тем.
sl_si: V tem forumu ni tem

source: Go to the page:
de: Gehe zur Seite:
es: Ir a la página:
fr_ca: Aller à la page :
hu: Ugrás erre az oldalra:
nb: Gå til siden:
nl_nl: Ga naar de pagina:
pl: Idź na stronę:
ru: Перейти на страницу:
sl_si: Pojdi na stran:

source: Posted by
de: Beigetragen von
es: Escrito por
fr_ca: Posté par
hu: Szerző:
nb: Lagt til av
nl_nl: Geplaatst door
pl: Dodane przez
ru: Добавлено
sl_si: Objavil

source: %(username)s profile
de: %(username)s – Profil
es: Perfil de %(username)s
fr_ca: %(username)s profil
hu: %(username)s profilja
nb: %(username)s profil
nl_nl: %(username)s profiel
pl: profil %(username)s
sl_si: Profil uporabnika %(username)s

source: Edit profile
de: Profil bearbeiten
es: Editar perfil
fr_ca: Éditer le profil
hu: Profil szerkesztése
ja_jp: プロフィールを編集
nb: Rediger profil
nl_nl: Bewerk profiel
pl: Edytuj profil
ru: Изменить профиль
sl_si: Uredi profil

source: <h2><strong>%(counter)s</strong></h2> <p><small>Post</small></p>
es: <h2><strong>%(counter)s</strong></h2> <p><small>Mensaje</small></p>

source: <h2><strong>%(counter)s</strong></h2> <p><small>Topic</small></p>
es: <h2><strong>%(counter)s</strong></h2> <p><small>Hilo</small></p>

source: Recent posts
de: Letzte Beiträge
es: Mensajes recientes
fr_ca: Messages récents
hu: Friss hozzászólások
ja_jp: 最近の投稿
nb: Nylige innlegg
nl_nl: Recente berichten
pl: Ostatnie posty
ru: Последние сообщения
sl_si: Nove objave

source: View all
de: Alle ansehen
es: Ver todos
fr_ca: Tout voir
hu: Összes megtekintése
ja_jp: すべて見る
nb: Vis alle
nl_nl: Bekijk alles
pl: Zobacz wszystkie
ru: Просмотреть все
sl_si: Poglej vse

source: On %(creation_date)s
de: Am %(creation_date)s
es: El %(creation_date)s
fr_ca: Le %(creation_date)s
hu: Ekkor: %(creation_date)s
nb: Den %(creation_date)s
nl_nl: Op %(creation_date)s
pl: O %(creation_date)s
sl_si: %(creation_date)s

source: Edit forum profile
de: Forumprofil bearbeiten
es: Editar perfil del foro
fr_ca: Éditer le profil de forum
hu: Fórum profil szerkesztése
ja_jp: プロフィールを編集
nb: Rediger forumprofil
nl_nl: Bewerk forum profiel
pl: Edytuj profil
ru: Редактировать форумный профиль
sl_si: Uredi profil

source: Topics that you are subscribed to
de: Deine abonnierten Themen
es: Hilos a los que estás suscrito
fr_ca: Sujets auxquels vous êtes abonnés
hu: Témák, amelyekre feliratkozott
ja_jp: 購読中のトピック
nb: Tråder som du abonnerer på
nl_nl: Onderwerpen waarvoor je bent ingeschreven
pl: Subskrybowane tematy
ru: Темы на которые вы подписаны
sl_si: Teme, na katere ste naročeni

source: %(counter)s topic found
de: %(counter)s Thema gefunden
es: %(counter)s hilo encontrado
fr_ca: %(counter)s sujet trouvé
hu: %(counter)s témát találtunk
ja_jp: %(counter)s件のトピックが見つかりました
nb: %(counter)s tråd funnet
nl_nl: %(counter)s onderwerp gevonden
pl: znaleziono %(counter)s temat
sl_si: %(counter)s tema najdena

source: Not topics found.
de: Keine Themen gefunden
es: No se han encontrado hilos.
fr_ca: Aucun sujet trouvé.
hu: Nem találtunk témát.
ja_jp: トピックなし
nb: Ingen tråder funnet.
nl_nl: Geen onderwerpen gevonden.
pl: Nie znaleziono tematów.
ru: Темы не найдены
sl_si: Ni najdenih tem.

source: Subscribe to topic
de: Thema abonnieren
es: Suscribirse al hilo
fr_ca: S'abonner au sujet
hu: Feliratkozás a témára
ja_jp: トピックを編集
nb: Abonner på tråd
nl_nl: Abonneren voor dit onderwerp
pl: Subskrybuj temat
ru: Подписаться на тему
sl_si: Naroči se na temo

source: Would you like to subscribe to this topic?
de: Möchtest du dieses Thema abonnieren?
es: ¿Quieres suscribirte al hilo?
fr_ca: Souhaitez-vous vous abonner à ce sujet ?
hu: Szeretne feliratkozni erre a témára?
ja_jp: トピックを購読しますか？
nb: Vil du abonnere på denne tråden?
nl_nl: Wil je je abonneren voor dit onderwerp?
pl: Czy chcesz subskrybować ten temat.
ru: Вы хотите подписаться на тему?
sl_si: Se želite naročiti na to temo?

source: Unsubscribe from topic
de: Thema nicht mehr abonnieren
es: Darse de baja del hilo
fr_ca: Se désabonner du sujet
hu: Leiratkozás a témáról
ja_jp: トピックの購読を解除
nb: Stopp abonnement på tråd
nl_nl: Afmelden van dit onderwerp
pl: Przestań subskrybować temat
ru: Отписаться от темы
sl_si: Prekliči naročnino

source: Would you like to unsubscribe from this topic?
de: Möchtest du dieses Thema nicht mehr abonnieren?
es: ¿Quieres darte de baja de este hilo?
fr_ca: Souhaitez-vous vous désabonner de ce sujet ?
hu: Szeretne leiratkozni erről a témáról?
ja_jp: トピックの購読を解除しますか？
nb: Vil du slutte å abonnere på denne tråden?
nl_nl: Wil je je afmelden voor dit onderwerp?
pl: Czy chcesz przestać subskrybować temat?
ru: Вы хотите отписаться от темы?
sl_si: Se želite odjaviti od te teme?

source: My messages
de: Meine Nachrichten
es: Mis mensajes
fr_ca: Mes messages
hu: Hozzászólásaim
ja_jp: 自分のメッセージ
nb: Mine meldinger
nl_nl: Mijn berichten
pl: Moje wiadomości
ru: Мои сообщения
sl_si: Sporočila

source: %(username)s's posts
de: Beiträge von %(username)s
es: Mensajes de %(username)s
fr_ca: Messages de %(username)s
hu: %(username)s hozzászólásai
ja_jp: %(username)sの投稿
nb: %(username)ss innlegg
nl_nl: %(username)s's berichten
pl: Posty użytkownika %(username)s
sl_si: Objave uporabnika %(username)s

source: %(counter)s post found
de: %(counter)s Beitrag gefunden
es: %(counter)s mensaje encontrado
fr_ca: %(counter)s publication trouvée
hu: %(counter)shozzászólást találtunk
ja_jp: %(counter)s件の投稿が見つかりました
nb: %(counter)s innlegg funnet
nl_nl: %(counter)s bericht gevonden
pl: znaleziono %(counter)s post
sl_si: %(counter)s objava najdena

source: No posts found
de: Keine Beiträge gefunden
es: Ningún mensaje encontrado
fr_ca: Aucun message trouvé
hu: Nem találtunk hozzászólást.
ja_jp: 投稿はありません
nb: Ingen innlegg funnet
nl_nl: Geen berichten gevonden
pl: Nie znaleziono postów
ru: Сообщений не найдено
sl_si: Ni najdenih objav

source: Disapprove
de: Ablehnen
es: Rechazar
fr_ca: Ne pas approuver
hu: Visszautasítás
ja_jp: 却下
nb: Avvis
nl_nl: Afkeuren
pl: Odrzuć
ru: Отвергнуть
sl_si: Zavrži

source: Approve
de: Zulassen
es: Aprobar
fr_ca: Approuver
hu: Jóváhagyás
ja_jp: 承認
nb: Godkjenn
nl_nl: Goedkeuren
pl: Zatwierdź
ru: Одобрить
sl_si: Potrdi

source: New post
de: Neuer Beitrag
es: Nuevo mensaje
fr_ca: Nouveau message
hu: Új hozzászólás
ja_jp: 新規投稿
nb: Nytt innlegg
nl_nl: Nieuw bericht
pl: Nowy post
ru: Новое сообщение
sl_si: Nova objava

source: <b>1</b> option may be selected
de: <b>1</b> Option kann gewählt werden
es: Se debe seleccionar <b>1</b> opción
fr_ca: Vous pouvez sélectionner <b>1</b> option
hu: <b>1</b> lehetőség választható
ja_jp: 選択肢を<b>1</b>つ選ぶことができます
nb: <b>1</b> valg kan velges.
nl_nl: <b>1</b> optie mag geselecteerd worden
pl: <b>1</b> odpowiedź może być wybrana
sl_si: Izberete lahko največ <b>1</b>

source: Up to <b>%(max_options)s</b> options may be selected
de: Bis zu <b>%(max_options)s</b> Optionen können gewählt werden.
es: Se deben seleccionar como mucho <b>%(max_options)s</b> opciones
fr_ca: Vous pouvez sélectionner un maximum de <b>%(max_options)s</b> options
hu: Legfejlebb <b>%(max_options)s</b> lehetőség választható
ja_jp: 選択肢を最大<b>%(max_options)s</b>つまで選ぶことができます
nb: Opptil <b>%(max_options)s</b> valg kan velges
nl_nl: Hoogstens <b>%(max_options)s</b> opties mogen worden geselecteerd
pl: Maksymalnie <b>%(max_options)s</b> odpowiedzi może być wybranych
sl_si: Izberete lahko največ <b>%(max_options)s</b>

source: %(topic_length)s posts found
de: %(topic_length)s Beiträge gefunden
es: %(topic_length)s mensajes encontrados
fr_ca: %(topic_length)s messages trouvés
hu: %(topic_length)s hozzászólást találtunk
ja_jp: %(topic_length)s件の投稿が見つかりました
nb: %(topic_length)s innlegg funnet
nl_nl: %(topic_length)s berichten gevonden
pl: znaleziono %(topic_length)s postów
sl_si: %(topic_length)s objav najdenih
