Repository: ellmetha/django-machina
Catalog: machina/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr_ca, hu, ja_jp, nb, nl_nl, pl, ru, sl_si

source: Has perm
de: ist berechtigt
es: Tiene permiso
fr_ca: Permission accordée
hu: Van joga
ja_jp: 権限を持つかどうか
nb: Har rettighet
nl_nl: Heeft toestemming
pl: Ma uprawnienie
sl_si: Ima dovoljenje

source: The following permission cannot be granted globally: {}
de: Die folgende Erlaubnis kann nicht global gewährt werden: {}
es: Los permisos siguientes no pueden ser asignados de forma global: {}
fr_ca: La permission suivante ne peut pas être accordée: {}
hu: A következő jogosultságot nem lehet teljeskörűen megadni: {}
ja_jp: 以下の権限はグローバルに適用することはできません: {}
nb: Følgende rettighet kan ikke innvilges globalt: {}
nl_nl: De volgende rechten kunnen niet globaal worden toegepast: {}
pl: Następujące uprawnienie nie możę być nadane globalnie: {}
sl_si: Dovoljenje '{}' ne more biti globalno

source: Target anonymous user
es: Usuario anónimo como objetivo
fr_ca: Cible les utilisateurs anonymes
hu: A névtelen felhasználóra vonatkoztatás
ja_jp: 匿名ユーザーを対象とする
nb: Angi for den anonyme brukeren
nl_nl: Richt op anonieme gebruiker
pl: Nadaj użytkownikowi anonimowemu

source: User forum permission
es: Permiso para el foro de usuarios
fr_ca: Permission d'utilisateur
hu: Felhasználó fórum jogosultság
ja_jp: ユーザーフォーラム権限
nb: Brukerforumrettighet
nl_nl: Forum rechten gebruiker
pl: Uprawnienie użytkownika forum

source: User forum permissions
es: Permisos para el foro de usuarios
fr_ca: Permissions d'utilisateurs
hu: Felhasználó fórum jogosultságok
ja_jp: ユーザーフォーラム権限
nb: Brukerforumrettigheter
nl_nl: Forum rechten gebruiker
pl: Uprawnienia użytkownika forum

source: A permission should target either a user or an anonymous user
es: Un permiso debe tener como objetivo un usuario o el usuario anónimo
fr_ca: Une permission doit cibler un utilisateur ou un utilisateur anonyme
hu: A jogosultságnak vagy egy felhasználóra, vagy a névtelen felhasználóra kell vonatkoznia
ja_jp: 権限は特定のユーザーか匿名ユーザーを対象とする必要があります
nb: En rettighet bør gjelde for enten en bruker eller en anonym bruker
nl_nl: Een permissie moet gericht zijn op een gebruiker of een anonieme gebruiker
pl: Uprawnienie musi wskazywać użytkownika lub użytkownika anonimowego

source: Group
de: Gruppe
es: Grupo
fr_ca: Groupe
hu: Csoport
ja_jp: グループ
nb: Gruppe
nl_nl: Groep
pl: Grupa
sl_si: Skupina

source: Group forum permission
de: Gruppenbefugniss
es: Permiso del foro de grupos
fr_ca: Permission de groupe
hu: Csoport fórum jogosultság
ja_jp: グループフォーラム権限
nb: Gruppeforumrettighet
nl_nl: Forum rechten groep
pl: Uprawnienie grupy

source: Group forum permissions
de: Gruppenbefugnisse
es: Permisos del foro de grupos
fr_ca: Permissions de groupes
hu: Csoport fórum jogosultságok
ja_jp: グループフォーラム権限
nb: Gruppeforumrettigheter
nl_nl: Forum rechten groep
pl: Uprawnienia grupy

source: Machina: Forum permissions
es: Machina: Permisos del foro
fr_ca: Machina: Permissions
hu: Machina: Fórum jogosultságok
ja_jp: Machina: フォーラム権限
nb: Machina: Forumrettigheter
nl_nl: Machina: Forum rechten
pl: Machina: Uprawnienia forum

source: Can see forum
es: Puede ver el foro
hu: Láthatja a fórumot
ja_jp: フォーラムの閲覧(存在の有無)
nb: Kan se forum
nl_nl: Mag forum zien
pl: Może widzieć forum
sl_si: Lahko vidi forum

source: Can read forum
es: Puede leer el foro
hu: Olvashatja a fórumot
ja_jp: フォーラムの閲覧(内容)
nb: Kan lese forum
nl_nl: Mag forum lezen
pl: Może odczytać forum
sl_si: Lahko bere forum

source: Can start new topics
es: Puede comenzar nuevos hilos
hu: Nyithat új témát
ja_jp: 新しいトピックの開始
nb: Kan starte tråder
nl_nl: Mag nieuwe onderwerpen starten
pl: Może rozpocząć nowy temat
sl_si: Lahko objavlja nove teme

source: Can reply to topics
es: Puede contestar a los hilos
hu: Hozzászólhat témákhoz
ja_jp: トピックへの返信
nb: Kan svare på tråder
nl_nl: Mag reageren op onderwerpen
pl: Może odpowiadać w temacie
sl_si: Lahko odgovarja na objave

source: Can post announcements
es: Puede publicar anuncios
hu: Kiadhat közleményt
ja_jp: アナウンスの投稿
nb: Kan lage kunngjøringer
nl_nl: Mag mededelingen plaatsen
pl: Może dodawać ogłoszenia.
sl_si: Lahko objavlja razglase

source: Can post stickies
es: Puede publicar hilos fijados
hu: Létrehozhat kiemelt hozzászólást
ja_jp: 固定トピックの投稿
nb: Kan lage klistrede tråder
nl_nl: Mag sticky onderwerpen maken
pl: Może przyklejać tematy
sl_si: Lahko objavlja pripete objave

source: Can delete own posts
es: Puede borrar sus propios mensajes
hu: Törölheti saját hozzászólásait
ja_jp: 自分の投稿の削除
nb: Kan slette egne innlegg
nl_nl: Mag eigen berichten verwijderen
pl: Może usuwać własne posty.
sl_si: Lahko briše lastne objave

source: Can edit own posts
es: Puede editar sus propios mensajes
hu: Szerkesztheti saját hozzászólásait
ja_jp: 自分の投稿の編集
nb: Kan redigere egne innlegg
nl_nl: Mag eigen berichten aanpassen
pl: Może edytować własne posty
sl_si: Lahko ureja lastne objave

source: Can post without approval
es: Puede publicar sin necesidad de aprobación
hu: Hozzászólhat jóváhagyás nélkül
ja_jp: 承認なしに投稿
nb: Kan poste uten godkjenning
nl_nl: Mag reageren zonder goedkeuring
pl: Może dodawać posty bez potwierdzenia
sl_si: Lahko objavlja brez potrditve

source: Can create polls
es: Puede crear encuestas
hu: Létrehozhat szavazást
ja_jp: 投票の設置
nb: Kan lage avstemninger
nl_nl: Mag polls aanmaken
pl: Może dodawać głosowania
sl_si: Lahko ustvarja ankete

source: Can vote in polls
es: Puede votar en encuestas
hu: Résztvehet szavazásban
ja_jp: 投票
nb: Kan stemme i avstemninger
nl_nl: Mag stemmen in polls
pl: Może głosować
sl_si: Lahko glasuje v anketah

source: Can attach file
es: Puede adjuntar ficheros
hu: Csatolhat file-t
ja_jp: ファイルの添付
nb: Kan legge ved filer
nl_nl: Mag bijlage toevoegen
pl: Może dodawać pliki
sl_si: Lahko pripenja datoteke

source: Can download file
es: Puede bajarse ficheros
hu: Letölthet file-t
ja_jp: ファイルのダウンロード
nb: Kan laste ned filer
nl_nl: Mag bijlage downloaden
pl: Może pobierać pliki
sl_si: Lahko prenaša datoteke

source: Can lock topics
es: Puede bloquear hilos
hu: Zárolhat témákat
ja_jp: トピックの凍結
nb: Kan låse tråder
nl_nl: Mag onderwerpen vergrendelen
pl: Może zamykać tematy
sl_si: Lahko zaklene teme

source: Can move topics
es: Puede mover hilos
hu: Áthelyezhet témákat
ja_jp: トピックの移動
nb: Kan flytte tråder
nl_nl: Mag onderwerpen verplaatsen
pl: Może przenosić tematy
sl_si: Lahko premika teme

source: Can edit posts
es: Puede editar mensajes
hu: Szerkeszthet hozzászólásokat
ja_jp: 投稿の編集
nb: Kan redigere innlegg
nl_nl: Mag berichten aanpassen
pl: Może edytować posty
sl_si: Lahko ureja objave

source: Can delete posts
es: Puede borrar mensajes
hu: Törölhet hozzászólásokat
ja_jp: 投稿の削除
nb: Kan slette innlegg
nl_nl: Mag berichten verwijderen
pl: Może usuwać posty
sl_si: Lahko izbriše objave

source: Can approve posts
es: Puede aprobar mensajes
hu: Jóváhagyhat hozzászólásokat
ja_jp: 投稿の承認
nb: Kan godkjenne innlegg
nl_nl: Mag berichten goedkeuren
pl: Może potwierdzać posty
sl_si: Lahko potrdi objave

source: Can add posts in locked topics
es: Puede añadir mensajes a hilos bloqueados
hu: Hozzászólhat zárolt témákhoz
ja_jp: 凍結されたトピックへの投稿
nb: Kan skrive innlegg i låste tråder
nl_nl: Mag reageren in vergrendelde onderwerpen
pl: Może dodawać posty w zamkniętych tematach

source: Machina: Forum searches
de: Machina: Forum Suchen
es: Machina: Búsquedas en foros
fr_ca: Machina: Recherches
hu: Machina: Fórum keresések
ja_jp: Machina: フォーラム検索
nb: Machina: Forumsøk
nl_nl: Machina: Forum zoeken
pl: Machina: Wyszukiwanie
ru: Machina: поиск по форуму

source: Search only in topic subjects
es: Buscar solo en los asuntos de los hilos
fr_ca: Rechercher uniquement dans les sujets
hu: Csak a téma tárgyakban keresés
ja_jp: 検索範囲をトピックのタイトルに限定
nb: Søk kun i trådemner
nl_nl: Zoek alleen in titels
pl: Szukaj tylko w tytułach
sl_si: Išči samo zadeve

source: Search for poster
es: Búsqueda de participante
fr_ca: Rechercher un utilisateur
hu: Hozzászóló keresése
ja_jp: 投稿者で検索
nb: Søk etter forfatter
nl_nl: Zoek naar een specifieke gebruiker
pl: Szukaj użytkownika
sl_si: Išči po avtorju

source: Enter a user name to limit the search to a specific user.
es: Introduce un nombre de usuario para limitar la búsqueda a un usuario concreto.
fr_ca: Entrer un nom d'utilisateur afin de limiter la recherche à un utilisateur en particulier.
hu: Adjon meg egy felhasználónevet, hogy a keresést arra a felhasználóra szűkítse.
ja_jp: ユーザー名を入力することで検索範囲を特定のユーザーだけに限定できます
nb: Skriv inn et brukernavn for å begrense søket til en spesifikk bruker.
nl_nl: Voer de gebruikersnaam in, om zo tot een betere zoekopdracht te komen.
pl: Wpisz nazwę uzytkownika aby zawęzić wyszukiwanie.
sl_si: Uporabniško ime avtorja

source: Search in specific forums
es: Buscar en foros concretos
fr_ca: Rechercher spécifiquement dans certains forums.
hu: Keresés bizonyos fórumokban
ja_jp: 特定のフォーラムから検索
nb: Søk i spesifikke forumer
nl_nl: Zoek in specifieke fora
pl: Szukaj w wybranych forach
sl_si: Išči v forumih

source: Select the forums you wish to search in.
es: Selecciona los foros en los que quieres buscar.
fr_ca: Sélectionner les forums dans lesquels effectuer la recherche.
hu: Válassza ki a fórumokat, amelyekben keresni szeretne.
ja_jp: 検索したいフォーラムを選択してください
nb: Velg forumene du ønsker å søke i.
nl_nl: Selecteer de fora waarin je wilt zoeken.
pl: Wybierz fora na których chcesz szukać.
sl_si: Izberi forume

source: Search for keywords
es: Buscar por palabras clave
fr_ca: Recherche de mots-clés.
hu: Kulcsszó keresése
ja_jp: キーワードで検索
nb: Søk etter nøkkelord
nl_nl: Zoek naar trefwoorden
pl: Szukaj słowa
sl_si: Išči po ključnih besedah

source: Keywords or phrase
es: Palabras clave o frase
fr_ca: Mots-clés ou expression
hu: Kulcsszavak vagy kifejezés
ja_jp: キーワード
nb: Nøkkelord eller frase
nl_nl: Trefwoorden
pl: Tagi lub słowa
sl_si: Ključne besede

source: Poster name
de: Verfassername
es: Nombre de participante
fr_ca: Nom d'utilisateur
hu: Hozzászóló neve
ja_jp: 投稿者の名前
nb: Forfatternavn
nl_nl: Gebruikersnaam
pl: Nazwa użytkownika
ru: Имя автора
sl_si: Ime avtorja

source: Forum track
es: Registro del foro
fr_ca: Trace de forum
hu: Fórum nyomonkövetés
ja_jp: フォーラムトラック
nb: Forumsporing
nl_nl: Forum volging
pl: Przeczytane forum
ru: Отслеживание форума

source: Forum tracks
es: Registros del foro
fr_ca: Traces de forums
hu: Fórum nyomonkövetések
ja_jp: フォーラムトラック
nb: Forumsporinger
nl_nl: Forum volgingen
pl: Przeczytane fora
ru: Отслеживания форума

source: Topic track
es: Registro del hilo
fr_ca: Trace de sujet
hu: Téma nyomonkövetés
ja_jp: トピックトラック
nb: Trådsporing
nl_nl: Onderwerp volging
pl: Przeczytany temat
ru: Отслеживание темы

source: Topic tracks
es: Registro de los hilos
fr_ca: Traces de sujets
hu: Téma nyomonkövetések
ja_jp: トピックトラック
nb: Trådsporinger
nl_nl: Onderwerp volgingen
pl: Przeczytane tematy
ru: Отслеживания темы

source: Machina: Forum tracking
es: Machina: Registros del foro
fr_ca: Machina: Tracking
hu: Machina: Fórum nyomonkövetés
ja_jp: Machina: フォーラムトラッキング
nb: Machina: Forumsporing
nl_nl: Machina: Forum volgen
pl: Machina: Przeczytane

source: Forums have been marked read.
de: Foren wurden als gelesen markiert.
es: Los foros se han marcado como leídos.
fr_ca: Les forums ont été marqués comme lus.
hu: Fórumok olvasottnak jelölve.
ja_jp: フォーラムを既読にしました
nb: Forumer har blitt markert som lest.
nl_nl: Fora zijn gemarkeerd als gelezen.
pl: Forum oznaczono jako przeczytane.
ru: Форумы были отмечены как прочитанные.
sl_si: Forumi označeni kot prebrani

source: Topics have been marked read.
de: Themen wurden als gelesen markiert.
es: Los hilos se han marcado como leídos.
fr_ca: Les sujets ont été marqués comme lus.
hu: Témák olvasottnak jelölve.
ja_jp: トピックを既読にしました
nb: Tråder har blitt markert som lest.
nl_nl: Onderwerpen zijn gemarkeerd als gelezen.
pl: Tematy oznaczono jako przeczytane.
ru: Темы были отмечены как прочитанные.
sl_si: Objave označene kot prebrane

source: Neither Pillow nor PIL could be imported: {}
de: Weder Pillow noch PIL konnten importiert werden: {}
es: No se puede importar ni Pillow ni PIL: {}
hu: Sem a Pillow, sem a PIL beimportálása nem sikerült: {}
ja_jp: Pillow、PILのどちらもimportできませんでした: {}
nb: Hverken Pillow eller PIL kunne importeres: {}
nl_nl: Pillow noch PIL kunnen geïmporteerd worden: {}
pl: Nie można zaimportować Pillow ani PIL: {}

source: Creation date
de: Erstellungsdatum
es: Fecha de creación
fr_ca: Date de création
hu: Létrehozás dátuma
ja_jp: 作成日
nb: Opprettelsesdato
nl_nl: Aanmaakdatum
pl: Data utworzenia
ru: Дата создания
sl_si: Datum nastanka

source: Update date
de: Aktualisierungsdatum
es: Fecha de actualización
fr_ca: Date de mise à jour
hu: Módosítás dátuma
ja_jp: 更新日
nb: Oppdateringsdato
nl_nl: Werk datum bij
pl: Data edycji
ru: Дата обновления
sl_si: Datum spremembe

source: Could not import MACHINA_MARKUP_WIDGET {}: {}
es: No se puede importar MACHINA_MARKUP_WIDGET {}: {}
hu: Nem lehetett beimportálni: MACHINA_MARKUP_WIDGET {}: {}
ja_jp: MACHINA_MARKUP_WIDGET {} をimportできません: {}
nb: Kunne ikke importere MACHINA_MARKUP_WIDGET {}: {}
nl_nl: Kon niet MACHINA_MARKUP_WIDGET {}: {} importeren
pl: Nie można zaimportować MACHINA_MARKUP_WIDGET {}: {}

source: Could not import MACHINA_MARKUP_LANGUAGE {}: {}
es: No se puede importar MACHINA_MARKUP_LANGUAGE {}: {}
hu: Nem lehetett beimportálni: MACHINA_MARKUP_LANGUAGE {}: {}
ja_jp: MACHINA_MARKUP_LANGUAGE {} をimportできません: {}
nb: Kunne ikke importere MACHINA_MARKUP_LANGUAGE {}: {}
nl_nl: Kon niet MACHINA_MARKUP_LANGUAGE {}: {} importeren
pl: Nie można zaimportować MACHINA_MARKUP_LANGUAGE {}: {}

source: MACHINA_MARKUP_LANGUAGE setting is required
es: Se requiere el parámetro MACHINA_MARKUP_LANGUAGE
hu: MACHINA_MARKUP_LANGUAGE beállítás szükséges
ja_jp: MACHINA_MARKUP_LANGUAGEの設定は必須です
nb: Innstillingen MACHINA_MARKUP_LANGUAGE er påkrevd
nl_nl: MACHINA_MARKUP_LANGUAGE instelling is verplicht
pl: Ustawienie MACHINA_MARKUP_LANGUAGE jest wymagane

source: Files of size greater than {} are not allowed. Your file is {}
de: Dateien mit mehr als {} sind nicht zulässig. Datei ist {} groß.
es: No se permiten ficheros mayores de {}. Tu fichero tiene {}
fr_ca: Les fichiers plus grands que {} ne sont pas autorisés. Votre fichier est de {}
hu: {} méretnél nagyobb file nem engedélyezett. Az Öné {}
ja_jp: {} を超えるサイズのファイルは認められていません。このファイルは {} です
nb: Filer som er større enn {} er ikke tillatt. Din fil er {}
nl_nl: Bestanden groter dan {} zijn niet toegestaan. Jouw bestand is {}
pl: Pliki o rozmiarze więkrzym niż {} nie są dozwolone. Twój plik ma {}
sl_si: Datoteke večje od {} niso dovoljene. Vaša datoteka je velika {}

source: Images of width lesser than {}px or greater than {}px or are not allowed. The width of your image is {}px
de: Bilder mit einer Breite von weniger als {}px oder mehr als {}px sind nicht zulässig. Dein Bild hat eine Breite von {}px.
es: No se permiten imágenes menores de {}px o mayores de {}px de ahcho. El ancho de tu imagen es {}px
fr_ca: Les image avec une largeur plus petite que {}px ou plus grande que {}px ne sont pas autorisées. La largeur de votre image est {}px
hu: {} pixelnél keskenyebb vagy {} pixelnél szélesebb kép nem engedélyezett. Az Öné {} pixel széles
ja_jp: 横幅が {}px より小さい画像、{}px より大きい画像は認められていません。この画像の横幅は {}px です
nb: Bilder som er smalere enn {} piksler eller bredere enn {} piksler er ikke tillatt. Ditt bilde er {} piksler bredt
nl_nl: Afbeeldingen met breedte kleinder dan {}px of groter dan {}px zijn niet toegestaan. De breedte van je afbeelding is {}px
pl: Zdjęcia o szerokości mniejszej niż {}px lub większej niż {}px nie są dozwolone.Szerokość Twojego zdjęcia to {}px
sl_si: Slike s širino manjšo od {}px ali večjo od {}px niso dovoljene. Širina vaše slike je {}px

source: Images of height lesser than {}px or greater than {}px or are not allowed. The height of your image is {}px
de: Bilder mit einer Höhe von weniger als {}px oder mehr als {}px sind nicht zulässig. Dein Bild hat eine Höhe von {}px.
es: No se permiten imágenes menores de {}px o mayores de {}px de alto. Tu imagen tiene {}px de alto
fr_ca: Les images avec une hauteur plus petite que {}px ou plus grande que {}px ne sont pas autorisées. La hauteur de votre image est {}px
hu: {} pixelnél alacsonyabb vagy {} pixelnél magasabb kép nem engedélyezett. Az Öné {} pixel magas
ja_jp: 縦の高さが {}px より小さい画像、{}px より大きい画像は認められていません。この画像の縦の高さは {}px です
nb: Bilder som er lavere enn {} piksler eller høyere enn {} piksler er ikke tillatt. Ditt bilde er {} piksler høyt
nl_nl: Afbeeldingen met hoogte kleinder dan {}px of groter dan {}px zijn niet toegestaan. De hoogte van je afbeelding is {}px
pl: Zdjęcia o wysokości mniejszej niż {}px lub większej niż {}px nie są dozwolone.Wysokość Twojego zdjęcia to {}px
sl_si: Slike z višino manjšo od {}px ali večjo od {}px niso dovoljene. Višina vaše slike je {}px

source: List of forums
de: Forenliste
es: Listado de foros
fr_ca: Liste des forums
hu: Fórum lista
ja_jp: フォーラム一覧
nb: Liste over forumer
nl_nl: Lijst van fora
pl: Lista forów
ru: Список форумов
sl_si: Seznam forumov

source: Quick actions
es: Acciones rápidas
fr_ca: Actions rapides
hu: Gyorsműveletek
ja_jp: クイックアクション
nb: Hurtighandlinger
nl_nl: Snelle acties
pl: Szybkie akcje
ru: Быстрые действия

source: Type
de: Art
es: Tipo
hu: Típus
ja_jp: 種類
pl: Typ
ru: Тип
sl_si: Vrsta

source: Details
es: Detalles
fr_ca: Détails
hu: Részletek
ja_jp: 詳細
nb: Detaljer
pl: Szczegóły
ru: Детали
sl_si: Podrobnosti

source: Move up
de: Nach oben verschieben
es: Mover arriba
fr_ca: Monter
hu: Fölfelé mozgatás
ja_jp: 上に移動
nb: Flytt opp
nl_nl: Omhoog verplaatsen
pl: Przenieś wyżej
ru: Переместить вверх
sl_si: Premakni gor

source: Move down
de: Nach unten verschieben
es: Mover abajo
fr_ca: Descendre
hu: Lefelé mozgatás
ja_jp: 下に移動
nb: Flytt ned
nl_nl: Omlaag verplaatsen
pl: Przenieś niżej
ru: Переместить вниз
sl_si: Premakni dol

source: Add a sub-forum
de: Subforum hinzufügen
es: Añadir al subforo
fr_ca: Ajouter un sous-forum
hu: Al-fórum hozzáadása
ja_jp: サブフォーラムを追加
nb: Legg til underforum
nl_nl: Voeg een deelforum toe
pl: Dodaj sub-forum
ru: Добавить подфорум
sl_si: Dodaj pod-forum

source: Delete
de: Löschen
es: Borrar
fr_ca: Supprimer
hu: Törlés
ja_jp: 削除
nb: Slett
nl_nl: Verwijderen
pl: Usuń
ru: Удалить
sl_si: Izbriši

source: Topics:
de: Themen:
es: Hilos:
fr_ca: Sujets:
hu: Témák:
ja_jp: トピック:
nb: Tråder:
nl_nl: Onderwerpen:
pl: Tematy:
ru: Темы:
sl_si: Teme:

source: Posts:
de: Beiträge:
es: Mensajes:
fr_ca: Messages:
hu: Hozzászólások:
ja_jp: 投稿:
nb: Innlegg:
nl_nl: Berichten:
pl: Posty:
ru: Сообщения:
sl_si: Objave:

source: Link:
es: Enlace:
fr_ca: Lien:
hu: Hivatkozás:
ja_jp: リンク:
nb: Lenke:
pl: Odnośniki:
ru: Ссылки:
sl_si: Povezave:

source: Edit user permissions
es: Editar permisos de usuario
fr_ca: Éditer les permissions des utilisateurs
hu: Felhasználó-jogosultságok szerkesztése
ja_jp: ユーザーの権限を編集
nb: Rediger brukerrettigheter
nl_nl: Gebruikersrechten bewerken
pl: Edytuj uprawnienia użytkownika
sl_si: Uredi dovoljenja uporabnika

source: Home
es: Inicio
fr_ca: Accueil
hu: Fórum főoldal
ja_jp: ホーム
nb: Hjem
pl: Strona główna
ru: Домой
sl_si: Domov

source: Permission
es: Permiso
hu: Jogosultság
ja_jp: 権限
nb: Rettighet
nl_nl: Rechten
pl: Uprawnienie
ru: Разрешения
sl_si: Dovoljenje

source: Save
de: Speichern
es: Guardar
fr_ca: Sauvegarder
hu: Mentés
ja_jp: 保存
nb: Lagre
nl_nl: Opslaan
pl: Zapisz
ru: Сохранить
sl_si: Shrani

source: Edit group permissions
es: Editar permisos de grupo
fr_ca: Éditer les permissions de groupe
hu: Csoport-jogosultságok szerkesztése
ja_jp: グループの権限を編集
nb: Rediger grupperettigheter
nl_nl: Groepsrechten bewerken
pl: Edytuj uprawnienia grupy
ru: Настроить разрешения группы
sl_si: Uredi dovoljenja skupine

source: Please correct the error below.
de: Bitte den untenstehenden Fehler korrigieren.
es: Por favor corrige el siguiente error.
fr_ca: Veuillez corriger l'erreur ci-dessous.
hu: Kérjük, javítsa az alábbi hibát.
ja_jp: 以下のエラーを修正してください
nb: Vennligst rett opp i feilen under.
nl_nl: Herstel de onderstaande fout.
pl: Popraw poniższy błąd.

source: Please correct the errors below.
de: Bitte die untenstehenden Fehler korrigieren.
es: Por favor corrige los siguientes errores.
fr_ca: Veuillez corriger les erreurs ci-dessous.
hu: Kérjük, javítsa az alábbi hibákat.
ja_jp: 以下のエラーを修正してください
nb: Vennligst rett opp i feilene under.
nl_nl: Herstel de onderstaande fouten.
pl: Popraw poniższe błędy.

source: Please select a user in order to update its permissions
es: Por favor, selecciona un usuario para modificar sus permisos
fr_ca: Sélectionner un utilisateur afin de modifier ses permissions
hu: Válasszon ki egy felhasználót jogosultságai módosításához
ja_jp: 権限を更新するにはユーザーを選んでください
nb: Vennligst velg en bruker for å oppdatere rettighetene dens
nl_nl: Selecteer een gebruiker om zijn rechten bij te werken
pl: Wybierz użytkownika aby edytować uprawnienia

source: Select
de: Auswählen
es: Seleccionar
fr_ca: Sélectionner
hu: Kijelölés
ja_jp: 選択
nb: Velg
nl_nl: Selecteren
pl: Wybierz
ru: Выбрать
sl_si: Izberi

source: Please select a group in order to update its permissions
es: Por favor, selecciona un grupo para modificar sus permisos
fr_ca: Sélectionner un groupe afin de modifier ses permissions
hu: Válasszon ki egy csoportot jogosultságai módosításához
ja_jp: 権限を更新するにはグループを選んでください
nb: Vennligst velg en gruppe for å oppdatere rettighetene dens
nl_nl: Selecteer een groep om zijn rechten bij te werken
pl: Wybierz grupę aby edytować uprawnienia

source: Copy permissions from another forum
es: Copiar los permisos de otro foro
fr_ca: Copier les permissions d'un autre forum
hu: Jogosultságok másolása másik fórumról
ja_jp: 権限を別のフォーラムからコピー
nb: Kopier rettigheter fra et annet forum
nl_nl: Kopieer rechten van een ander forum
pl: Skopiuj uprawnienia z innego forum

source: Please select a forum in order to copy its permissions configuration to the current forum
es: Por favor, selecciona un foro para copiar la configuración de sus permisos a este foro
fr_ca: Sélectionner un forum afin de copier ses permissions et de les appliquer au forum actuel
hu: Válasszon ki egy fórumot, hogy annak jogosultság-beállításait a jelenlegi fórumra másolja
ja_jp: 権限の設定を現在のフォーラムにコピーするにはフォーラムを選んでください
nb: Vennligst velg et forum for å kopiere dets rettighetskonfigurasjon til det gjeldende forumet
nl_nl: Selecteer een forum om zijn rechten naar het huidige forum te kopiëren
pl: Wybierz forum aby skopiować uprawnienia do aktualnego forum

source: Copy
de: Kopieren
es: Copiar
fr_ca: Copier
hu: Másolás
ja_jp: コピー
nb: Kopier
nl_nl: Kopiëren
pl: Skopiuj
ru: Скопировать
sl_si: Kopiraj

source: Search
de: Suche
es: Buscar
fr_ca: Recherche
hu: Keresés
ja_jp: 検索
nb: Søk
nl_nl: Zoeken
pl: Szukaj
ru: Поиск
sl_si: Iskanje

source: Advanced search
de: Erweiterte Suche
es: Búsqueda avanzada
fr_ca: Recherche avancée
hu: Összetett keresés
ja_jp: 詳細な検索
nb: Avansert søk
nl_nl: Geavanceerde zoekopdracht
pl: Wyszukiwanie zaawansowane
ru: Продвинутый поиск
sl_si: Napredno iskanje

source: Subscriptions
de: Abonnierte Themen
es: Suscripciones
fr_ca: Abonnements
hu: Feliratkozások
ja_jp: 購読
nb: Abonnementer
nl_nl: Abonnementen
pl: Subskrybcje
ru: Подписки
sl_si: Naročnine

source: View my posts
de: Meine Beiträge
es: Ver mis mensajes
hu: Hozzászólásaim megtekintése
ja_jp: 自分の投稿
nl_nl: Bekijk mijn reacties
pl: Moje posty

source: Moderation queue
de: Zu prüfende Beiträge
es: Cola de moderación
fr_ca: File d'attente de modération
hu: Moderálnivaló
ja_jp: 管理
nb: Moderasjonskø
nl_nl: Moderatie wachtrij
pl: Kolejka moderacji
ru: Очередь модерации
sl_si: Moderacija

source: Mark subforums read
de: Subforen als gelesen markieren
es: Marcar subforos como leídos
fr_ca: Marquer les sous-forums comme lus
hu: Al-fórumok olvasottnak jelölése
ja_jp: サブフォーラムを既読にする
nb: Marker underforumer som lest
nl_nl: Markeer deelfora als gelezen
pl: Oznacz sub-fora jako przeczytane
ru: Отметить подфорумы прочитанными
sl_si: Označi forume kot prebrane
